// 天津资料分析 —— 导入自 ERRRC/xingcezhenti（网友回忆版，官方解析）
window.QUESTIONS_XZ_TJ_ZL = {
 "exam": "tianjin",
 "materials": {
  "xzm-1f9dkzy-1": "根据以下资料，回答下列问题。\n        2015年1-3月，国有企业营业总收入103155.5亿元，同比下降img/formula-200186aa106b40fd.webp。其中，中央企业收入63191.3亿元，同比下降img/formula-0d94522714c38cfa.webp。地方国有企业收入39964.2亿元，同比下降img/formula-c4690dee3f9f30d2.webp。\n        1-3月，国有企业营业总成本100345.5亿元，同比下降img/formula-2167f48ad634a680.webp，其中销售费用、管理费用和财务费用同比分别下降img/formula-8e0948972388a123.webp、增长img/formula-7f7e95d55e74fca2.webp和增长img/formula-cb39812552d88efa.webp。其中，中央企业成本60216.5亿元，同比下降img/formula-90fafa2dfdc582f7.webp；地方国有企业成本40129亿元，同比下降img/formula-226ee08934730fbd.webp。\n        1-3月，国有企业利润总额4997.3亿元，同比下降img/formula-9cf2b96c0c5f472e.webp。国有企业应交税金9383亿元，同比增长img/formula-85c32909ebbc33e3.webp。\n        3月末，国有企业资产总额1054875.4亿元，同比增长img/formula-db6a2b01ee8920be.webp；负债总额685766.3亿元，同比增长img/formula-c83326c5aade598b.webp；所有者权益合计369109.1亿元，同比增长img/formula-23064d5de5c1cf92.webp。其中，中央企业资产总额554658.3亿元，同比增长img/formula-99c0aecb55aa0b0c.webp；负债总额363304亿元，同比增长img/formula-dae84a0781fdd145.webp；所有者权益为191354.4亿元，同比增长img/formula-12b6eb73b6db1471.webp。地方国有企业资产总额500217.1亿元，同比增长img/formula-ec6ff819b610d534.webp；负债总额322462.3亿元，同比增长img/formula-3481549c2b3b3639.webp；所有者权益为177754.7亿元，同比增长img/formula-9f2d5b4bca4b0dfc.webp。",
  "xzm-1f9dkzz-2": "img/15441f8f0ea487d.webp",
  "xzm-1f9dl00-3": "2015年2月，我国快递业务量完成8.2亿件，同比增长img/formula-14fc43a1ef595322.webp；业务收入完成136.0亿元，同比增长img/formula-f0d38bc7850ac9ee.webp。消费者对快递业务进行的申诉中，有效申诉（确定企业责任的）占总申诉量的img/formula-6cc414a09a10821c.webp，为消费者挽回经济损失229.8万元。\n        2015年2月，全国每百万件快递业务中，有效申诉量为23.4件，对企业1的每百万件有效申诉量为75.13件，环比增长img/formula-e56c5a77b3e78dc0.webp，对企业2的每百万件有效申诉量为32.56件，环比增长img/formula-075ae9be6fa8a379.webp，对企业3的每百万件有效申诉量为31.86件，环比增长img/formula-6102b1621e1c20ec.webp，对企业4的每百万件有效申诉量为17.81件，环比增长img/formula-afca0423d94e3c69.webp。\nimg/163388a8bbdeff6.webp\nimg/1633883acaad97e.webp",
  "xzm-1f9dl01-4": "img/154428b1a538147.webp",
  "xzm-wdhfym-1": "img/15b9530a82c8fdc.webp",
  "xzm-wdhfyn-2": "根据以下资料，回答下列小题。\n        2015年国家自然科学基金委全年共接收173017项各类申请，同比增长约img/formula-a9c1829dec2d890e.webp，择优资助各类项目40668项，比上年增加1579项，资助直接费用218.8亿元，平均资助强度（资助直接费用与资助项数的比值）53.8万元，各项工作取得新进展新成效。\n        在研究项目系列方面，面上项目资助16709项，比上年增加1709项，占总项数的img/formula-d920bf787ac95fba.webp，直接费用102.41亿元，平均资助率（资助项目占接收申请项目的比重）img/formula-41a002d30ffd06a7.webp，同比下降2.5个百分点。重点项目资助625项，同比增长约img/formula-2f49dcf28716f16e.webp，直接费用17.88亿元。重大项目资助20项，直接费用3.18亿元。\n        在人才项目系列方面，青年科学基金资助16155项，比上年减少266项，占总项数的img/formula-d71d26b5b0f415c3.webp，直接费用31.95亿元，平均资助率img/formula-fc4cb859454238a6.webp，同比下降0.7个百分点。地区科学基金资助2829项，比上年增加78项，直接费用10.96亿元，有力推进了欠发达区域人才稳定与培养。优秀青年科学基金资助400人，国家杰出青年科学基金资助198人，新资助创新研究群体项目38项，促进了优秀人才和团队成长。",
  "xzm-wdhfyo-3": "2015年全国共建立社会捐助工作站、点和慈善超市3.0万个，比上一年减少0.2万个，其中：慈善超市9654个，同比下降img/formula-2167f48ad634a680.webp。全年共接收社会捐赠款654.5亿元，其中：民政部门接收社会各界捐款44.2亿元，各类社会组织接收捐款610.3亿元。全年民政部门接收捐赠衣被4537.0万件，捐赠物资价值折合人民币5.2亿元。全年有1838.4万人次困难群众受益，同比增长img/formula-b6ad16d916e334d5.webp，增长率较上一年下降27.5个百分点。全年有934.6万人次在社会服务领域提供了2700.7万小时的志愿服务，同比减少10.4万小时。\nimg/15b950317abd938.webp",
  "xzm-wdhfyp-4": "2016年6月份，我国社会消费品零售总额26857亿元，同比增长img/formula-66599df1401d8a59.webp，环比增长img/formula-3848cf1384a312a5.webp。其中，限额以上单位消费品零售额13006亿元，同比增长img/formula-9eb50ad127c8e9fe.webp。\n        2016年1~6月份，我国社会消费品零售总额156138亿元，同比增长img/formula-eb40ce92da2626a6.webp。其中，限额以上单位消费品零售额71075亿元，同比增长img/formula-ba1c17220b6cca52.webp。\n        按经营单位所在地分，2016年6月份，城镇消费品零售额23082亿元，同比增长img/formula-99c0aecb55aa0b0c.webp；乡村消费品零售额3775亿元，同比增长img/formula-c9c8edc4efb9423b.webp。1~6月份，城镇消费品零售额134249亿元，同比增长img/formula-daa9fb366d33489f.webp；乡村消费品零售额21889亿元，同比增长img/formula-9721f7b46ae96c79.webp。\n        按消费类型分，2016年6月份，餐饮收入2907亿元，同比增长img/formula-3c15108a76e54e59.webp；商品零售23951亿元，同比增长img/formula-66599df1401d8a59.webp。1~6月份，餐饮收入16683亿元，同比增长img/formula-c9c8edc4efb9423b.webp；商品零售139455亿元，同比增长img/formula-daa9fb366d33489f.webp。\n        2016年1~6月份，全国网上零售额22367亿元，同比增长img/formula-3e26c0de8f66b94f.webp。其中，实物商品网上零售额18143亿元，同比增长img/formula-78b815db711e03b0.webp。",
  "xzm-q98lzo-1": "根据下图提供的信息回答问题（其中A代表大学，B代表中专，C代表师范，D代表普通中学，E代表职业中专，F代表小学，G代表民办学校）：\nimg/1671ccd3c3adbe1.webp",
  "xzm-1w4onsw-1": "img/16081dfcd2ab5c5.webp",
  "xzm-1w4onsx-2": "世界煤储量在世界能源总储量中占img/formula-5fc11db5d8a7286f.webp，按目前规模可持续开采200年左右。据19世纪80年代初世界能源会议等组织的资料，世界煤资源地质储量为14.3万亿吨，其中探明储量为3.5万亿吨，约占img/formula-d596a89b83e1b076.webp；在总储量中硬煤占img/formula-b2b88d60243eb1bd.webp，褐煤占img/formula-747b4cf853fa4915.webp。按硬煤经济可采储量以美国、俄罗斯、中国最为丰富，分别占世界总量的img/formula-0ffcce333385f6cf.webp、img/formula-22d63b7dcbe2f7f0.webp、img/formula-e12134e81f57b8e9.webp，共占三分之二。",
  "xzm-1w4onsy-3": "img/16081e191de6639.webp",
  "xzm-1w4onsz-4": "img/16081e9f6b37754.webp",
  "xzm-186ldwx-1": "根据以下资料，回答以下问题。\nimg/162e734cb906b66.webp\n注：\n1.农村金融机构包括农村商业银行、农村合作银行、农村信用社和新型农村金融机构。\n2.其他类金融机构包括政策性银行及国家开发银行、民营银行、外资银行、非银行金融机构、资产管理公司和邮政储蓄银行。\n3.净资产额等于总资产额减去总负债额。",
  "xzm-186ldwy-2": "2017年上半年，全国居民人均可支配收入12932元，比上年同期名义增长img/formula-329fcad727713586.webp，其中，城镇居民人均可支配收入18332元，增长img/formula-9eb50ad127c8e9fe.webp（以下如无特别说明，均为同比名义增长）；农村居民人均可支配收入6562元，增长img/formula-b6ad16d916e334d5.webp。\n        按收入来源分，2017年上半年，全国居民人均工资性收入7435元，增长img/formula-ad0bb7daede45f51.webp，占全国居民人均可支配收入的比重为img/formula-4294fa700c33a6cc.webp；人均经营净收入2117元，增长img/formula-37c476547ac6661e.webp，占全国居民人均可支配收入的比重为img/formula-fe0a67e20a8464c8.webp；人均财产净收入1056元，增长img/formula-6bc0db20b02a61c8.webp，占全国居民人均可支配收入的比重为img/formula-d36400a1324ef8da.webp；人均转移净收入2324元，增长img/formula-c83326c5aade598b.webp，占全国居民人均可支配收入的比重为img/formula-48249336f53e7200.webp。\nimg/162e867f3148c68.webp",
  "xzm-186ldwz-3": "根据以下资料，回答以下问题。\n        2017年第一季度，某省农林牧渔业增加值361.78亿元，比上年同期增长img/formula-37c476547ac6661e.webp，高于上年同期0.2个百分点。具体情况如下：\n        该省种植业增加值119.21亿元，比上年同期增长img/formula-d36400a1324ef8da.webp。其中蔬菜种植面积358.80万亩，比上年同期增加18.23万亩，蔬菜产量471.42万吨，增长img/formula-ba1c17220b6cca52.webp；茶叶种植面积679.53万亩，比上年同期增加19.79万亩，茶叶产量2.30万吨，增长img/formula-fa51e0b1e5ed894f.webp。\n        该省林业增加值34.84亿元，比上年同期增长img/formula-cdcc2d9bf8b5600e.webp。\n        该省畜牧业增加值176.64亿元，比上年同期增长img/formula-c4690dee3f9f30d2.webp，增速比上年同期加快2.1个百分点。其中生猪存栏增速由上年同期的下降img/formula-aaa6d86a67a847f4.webp转为增长img/formula-226ee08934730fbd.webp，出栏增速由上年同期的下降img/formula-c0af3d04f9ff3dc8.webp转为增长img/formula-19aed0b03ccba6c8.webp；猪牛羊禽肉产量67.80万吨，比上年同期增长img/formula-226ee08934730fbd.webp；禽蛋产量5.33万吨，增长img/formula-59a0e4f1afb32b8a.webp；牛奶产量1.40万吨，增长img/formula-7f23937607315b1a.webp。\n        该省渔业增加值9.22亿元，比上年同期增长img/formula-b4e5852c863b5fdf.webp。全省水产品产量7.68万吨，比上年同期增长img/formula-4c5fa465c5b35623.webp，其中，养殖水产品产量7.3万吨，增长img/formula-4c5fa465c5b35623.webp。\n        该省农林牧渔服务业增加值21.87亿元，比上年同期增长img/formula-c6e3e77eda09a254.webp。",
  "xzm-186ldx0-4": "2016年，我国全年完成邮电业务收入总量43344亿元，比上年增长img/formula-169db1b340293e1e.webp。其中，邮政业务收入7397亿元，增长img/formula-71fddb98742fce66.webp；电信业务收入35947亿元，增长img/formula-d1951ff2e3142827.webp。邮政业全年完成邮政函件业务36.2亿件，包裹业务0.3亿件，快递业务量312.8亿件；快递业务收入3974亿元。电信业全年新增移动电话交换机容量7318万户，达到218384万户。2016年末全国电话用户总数152856万户（电话包括固定电话和移动电话两种），其中移动电话用户132193万户。移动电话普及率上升至96.2部/百人。固定互联网宽带接入用户29721万户，比上年增加3774万户，其中固定互联网光纤宽带接入用户22766万户，比上年增加7941万户；移动宽带用户94075万户，增加23464万户。移动互联网接入流量93.6亿G，比上年增长img/formula-6f6527b2c0ee7431.webp。互联网上网人数7.31亿人，增加4299万人，其中手机上网人数6.95亿人，增加7550万人。互联网普及率达到img/formula-08122b1fba697a7a.webp，其中农村地区互联网普及率达到img/formula-e9135b398a27b4f0.webp。软件和信息技术服务业完成软件业务收入48511亿元，比上年增长img/formula-61421b7fae55bf10.webp。\nimg/162e71f24535827.webp",
  "xzm-152tooh-1": "根据以下资料，回答下列问题。\n        2014年我国实施“单独两孩”生育政策，出生人口1687万人，比上年增加47万人。2016 年实施“全面两孩”生育政策，出生人口1786万人，比上年增加131万人；出生率与“十二五”时期年平均出生率相比，提高了0.84个千分点。2017 年我国出生人口1723万人，虽然比上年减少63万人，但比“十二五”时期年平均出生人口多出79万人；出生率为img/formula-41578fbf59d96219.webp，比上一年降低0.52个千分点。2017年二孩数量进一步上升至883万人，二孩占全部出生人口的比重达到img/formula-651f7785a7ebf010.webp，比2016年的占比提高了11个百分点。\n        2017年出生人口最多的省份是山东，出生人口174.98万人，但是比2016年减少2.08万人。广东和河南出生人口也超过百万，其中广东出生人口151.63万人，同比增加22.18万人；河南出生人口140.13 万人，较上年减少2.48万人。此外，出生人口排名前十的省份依次还有河北、四川、湖南、安徽、广西、江苏、湖北。其中，河北、四川、湖南出生人口超90万人，湖北最少，为74.26万人。\n        从人口增量来看，2017年广东出生人口增量最大，出生人口较2016年增加22.18万人。安徽、四川、河北出生人口增量超过5万，此外，江苏、湖南、山东、河南出生人口较2016年有所减少。其中，河南减少最多，出生人口减少2.48万人。",
  "xzm-152tooi-2": "根据以下资料，回答下列问题。\n        2017年全国举办马拉松赛事达1102场，其中，中国田径协会举办的A类赛事223场，B类赛事33场。2017年马拉松赛事的参与人次达到了498万人次，2016年、2015年马拉松赛事的参与人次分别为280万人次、150万人次。\nimg/16a395b22e81362.webp\n        2017年全年马拉松直接从业人口数72万，间接从业人口数200万。年度产业总规模达700亿元，比去年同期增长约img/formula-23d85574dc6adf1c.webp，中国田径协会设置的发展目标是到2020年，全国马拉松规模赛事超过1900场，其中中国田径协会认证赛事达到350场，各类赛事参赛人数超过1000万人次，马拉松运动产业规模达到1200亿元。\n        规模赛事数量方面，2017年排名前三的省份为浙江省、江苏省和广东省，分别为152场、149场和103场，而2016年的前三名分别为江苏省37场，北京市33场，广东省25场。\n        从2017年全年赛事的覆盖区域来看，马拉松赛事地域分布更为广泛，中国境内马拉松及相关赛事已经涵盖了含西藏在内的全国31个省、区、市的234个城市，较上年增加了101个城市。\n        在赛事类型方面，2017年1102场规模赛事中，全程马拉松参赛人次最高，突破了235万人次，其次为半程马拉松赛事，参赛人次超过134万人次。在中国田径协会认证的A类、B类赛事中，2017年全程马拉松项目完赛26.89万人次，同比增长img/formula-f9c836bbdc7f5e84.webp；半程马拉松项目完赛45.29万人次，同比减少了0.03万人次。\n        按照跑者户籍所在地统计，2017年参加中国田径协会认证赛事的跑者中，来自江苏的数量最多，共有76469人参赛，在全国占比img/formula-b67eabc3ed0abd7f.webp。湖北、广东、山东、福建、浙江等省紧随其后。而在全部参赛选手中，共有3663人次的男选手在全程项目中跑进3小时，772人次女选手跑进3小时20分。",
  "xzm-152tooj-3": "根据以下资料，回答下列问题。\nimg/16a39782e36c581.webp\nimg/181f6f239143262.webp\n（注：顺差是指在国际收支上，一定时期内收入大于支出的差额；逆差指的是在国际收支上，一定时期内支出大于收入的差额；表中同比数据为正的代表同比增长，同比数据为负的代表同比下降）",
  "xzm-152took-4": "2017年我国成年国民图书阅读率为img/formula-b923a09153bbbd63.webp，比上年增加0.3个百分点；报纸阅读率为img/formula-5ad0d8d9a8ff15fa.webp，比上年降低2.1个百分点；期刊阅读率为img/formula-158981b793a4b9fd.webp，比上年增加1个百分点。\n        2017年我国成年国民数字化阅读方式(网络在线阅读、手机阅读、电子阅读器阅读、平板电脑阅读等)的接触率为img/formula-818021bb86efdb56.webp。其中，网络在线阅读接触率为img/formula-f0d04160906e5c1e.webp，比上年增加4.4个百分点；手机阅读接触率为img/formula-e1fde6b5fde991a0.webp，比上年增加4.9个百分点；电子阅读器阅读接触率为img/formula-f0519909633e1d44.webp，比上年增加6.5个百分点；平板电脑阅读接触率为img/formula-58640279168c1f79.webp，比上年增加2.2个百分点。\n        传统纸质媒介中，2017年我国成年国民人均每天阅读纸质图书时长为20.38分钟，人均每天阅读报纸时长为12.00分钟，人均每天阅读期刊时长为6.88分钟。\nimg/16a3a492718c180.webp",
  "xzm-vfz5wa-1": "2019年全国房地产开发投资132194亿元，比上年增长img/formula-6d6e08205f2aa300.webp，增速比上年加快0.4个百分点。其中，住宅投资97071亿元，增长img/formula-9f2d5b4bca4b0dfc.webp，增速比上年加快0.5个百分点。2019年，全国商品房销售面积171558万平方米，比上年下降img/formula-f33bc058ebfbb499.webp。其中，住宅销售面积增长img/formula-8cc7d02a718d7414.webp，办公楼销售面积下降img/formula-c6864900a5a0a89c.webp，商业营业用房销售面积下降img/formula-f14a0e5f45422203.webp。商品房销售额159725亿元，增长img/formula-75c4c8b0ce6af2cf.webp，增速比上年回落5.7个百分点。其中，住宅销售额增长img/formula-eb40ce92da2626a6.webp，办公楼销售额下降img/formula-8fd6451e61f084ad.webp，商业营业用房销售额下降img/formula-f4759a63cbdc4482.webp。\nimg/17385582064dd24.webp\nimg/17385585c3aad26.webp",
  "xzm-vfz5wb-2": "img/1738e42a17fd19e.webp\nimg/173a305e5f34661.webp",
  "xzm-vfz5wc-3": "img/17388b1cd989f65.webp\nimg/17386812360d7da.webp",
  "xzm-vfz5wd-4": "img/173864aa0feb2eb.webp",
  "xzm-1xnjpx0-1": "img/178741c8c992f33.webp",
  "xzm-1xnjpx1-2": "截至2019年3月31日，证券业协会对证券公司2019年第一季度经营数据进行了统计，131家证券公司当期实现营业收入1018.94亿元，同比增长img/formula-663297a6ae653465.webp。\n        其中，各主营业务收入分别为代理买卖证券业务净收入（含席位租赁）221.49亿元，同比增长img/formula-b41f1eb99ada5d7b.webp；证券承销与保荐业务净收入66.73亿元，同比增长img/formula-01174e9166aa8960.webp；财务顾问业务净收入20.95亿元，同比增长img/formula-3669703a297240c2.webp；投资咨询业务净收入7.15亿元，同比增长img/formula-eebf749118a0ab3b.webp；资产管理业务净收入57.33亿元，同比下降img/formula-dc478fcf492ec803.webp；证券投资收益（含公允价值变动）514.05亿元，同比增长img/formula-a77058f2e1f4369d.webp；利息净收入69.04亿元，同比增长img/formula-d7d0a7ef270380a1.webp；当期实现净利润440.16亿元，同比增长img/formula-80ecad1b766b2ea8.webp；119家公司实现盈利，同比增长img/formula-e228428c753cc220.webp。\n        2019年第一季度，131家证券公司总资产为7.05万亿元，比上年一季度同期增加0.64万亿元；净资产为1.94万亿元，比上年一季度同期增加0.05万亿元；净资本为1.62万亿元，比上年一季度同期增加0.02万亿元。\n        另外，2019年第一季度131家证券公司客户交易结算资金余额（含信用交易资金）1.50万亿元，比上年一季度同期增加0.32万亿元；受托管理资金本金总额14.11万亿元，比上年一季度同期下降2.82万亿元。",
  "xzm-1xnjpx2-3": "img/17872dfd65d7e68.webp",
  "xzm-1xnjpx3-4": "截至2019年12月31日，中国共产党党员总数为9191.6万名，同比增长img/formula-8919603da97ef972.webp。在党员的性别、民族和学历上，女党员2559.9万名，少数民族党员680.3万名，大专及以上学历党员4661.5万名。在党员的入党时间上，新中国成立前入党的17.4万名，新中国成立后至党的十一届三中全会前入党的1550.9万名，党的十一届三中全会后至党的十八大前入党的6127.7万名，党的十八大以来入党的1495.6万名。在党员的职业上，工人（含工勤技能人员）644.5万名，农牧渔民2556.1万名，企事业单位、社会组织专业技术人员1440.3万名，企事业单位、社会组织管理人员1010.4万名，党政机关工作人员767.8万名，学生196.0万名，其他职业人员710.4万名，离退休人员1866.1万名。\n        2019年共发展党员234.4万名，比上年增长img/formula-2d5c01d9c480b761.webp。其中，发展女党员99.4万名，占img/formula-94f4cf91164582e5.webp；发展少数民族党员23.6万名，占img/formula-b8fea7418c11e07d.webp；发展35岁及以下党员188.3万名，占img/formula-b91fc364b36a977a.webp；发展具有大专及以上学历的党员106.8万名，占img/formula-4614ccbd9d9bfc09.webp。发展党员的职业上，工人（含工勤技能人员）14.3万名，企事业单位、社会组织专业技术人员31.6万名，企事业单位、社会组织管理人员25.3万名，农牧渔民42.4万名，党政机关工作人员13.4万名，学生84.4万名，其他职业人员22.9万名。\nimg/17872b12fa2493f.webp",
  "xzm-1uz96x5-1": "2021年1～9月，我国机床工具进出口总额242.6亿美元，同比增长32.8%。其中，机床工具商品进口105.2亿美元，同比增长23.7%；出口137.4亿美元，同比增长40.8%。\n        从进口来源来看，2021年1～9月进口来源前三位分别是：日本34.5亿美元，同比增长37.8%；德国 22.2亿美元，同比增长11.0%；中国台湾14.3亿美元，同比增长36.1%。\n        从出口去向来看，2021年1～9月出口去向前三位分别是：美国17.5亿美元，同比增长27.4%；越南10.5亿美元，同比增长35.4%；印度8.8亿美元，同比增长67.8%。\nimg/183357b7e065b38.webp\nimg/181ecb7ea3c9cd5.webp",
  "xzm-1uz96x6-2": "img/181ecd59485baf4.webp",
  "xzm-1uz96x7-3": "2022年1月末，我国人民币贷款余额196.65万亿元，同比增长11.5%，增速分别比上月末和上年同期低0.1个和1.2个百分点。1月份我国人民币贷款增加3.98万亿元，同比多增3944亿元。分部门看，住户贷款增加8430亿元；企（事）业单位贷款增加3.36万亿元，其中，短期贷款增加1.01万亿元，中长期贷款增加2.1万亿元，票据融资增加1788亿元。2022年1月末，我国外币贷款余额9308亿美元，同比增长2%。1月份外币贷款增加181亿美元，同比少增269亿美元。\n        2022年1月末，我国人民币存款余额236.07万亿元，同比增长9.2%，增速分别比上月末和上年同期低0.1个和1.2个百分点，1月份人民币存款增加3.83万亿元，同比多增2627亿元，其中，住户存款增加5.41万亿元，非金融企业存款减少1.4万亿元，财政性存款增加5849亿元。1月末，外币存款余额1.02万亿美元，同比增长9%。1月份外币存款增加272亿美元，同比少增228亿美元。\n        2022年1月份，我国银行间人民币市场以拆借、现券和回购方式合计日均成交6.31万亿元，日均成交同比增长18%。其中，同业拆借日均成交同比增长9.3%，现券日均成交同比增长22.9%，质押式回购日均成交同比增长18.2%。",
  "xzm-1yohfzm-1": "2021年，全国城市供水总量673.34亿立方米，同比增长6.96%；城市供水管道长度105.99万公里，同比增长5.26%；人均日生活用水量185.03升；供水普及率99.38%，比上年增加0.39个百分点。天津、河北、上海、江苏、浙江和广东6个省（市）城市供水普及率达到100%；福建、山东、湖北、广西、安徽、辽宁、宁夏、新疆、内蒙古、山西、甘肃、河南、黑龙江、江西、云南和湖南16个省（区）超过99%（含）；西藏、青海、北京、四川、贵州和陕西6个省（区、市）超过98%；重庆、吉林、海南3个省（市）和新疆建设兵团超过95%。\nimg/18689b707250545.webp",
  "xzm-1yohfzn-2": "2012~2021的10年间，辽宁、天津、河北、山东、江苏、上海、浙江、福建、广东、广西、海南11个沿海省市的核电、火电、钢铁、石化等行业的海水冷却用水量稳步增长（图1），其中浙江、福建、广东3省海水冷却用水量相对较高（表1）。截至2021年底，11个沿海省市共建有海水冷却工程22个，2021年全国11个沿海省市海水冷却工程年总循环量为169.5亿吨。\nimg/1868b6deb170812.webp\nimg/1868b65aaadf744.webp",
  "xzm-1yohfzo-3": "2021年中国雨季特征为华南前汛期于4月26日开始，7月2日结束，雨季长度为67天，总雨量494.6毫米。与正常年份相比，开始偏晚20天，结束偏早4天，雨季长度偏短24天，雨量偏少31%。\n        西南雨季于6月4日开始，10月4日结束，雨季长度为122天，总雨量634.5毫米。与正常年份相比，开始偏晚9天，结束偏早10天，雨季长度偏短19天，雨量偏少15%。\n        华北雨季于7月12日开始，9月9日结束，雨季长度为59天，总雨量276.4毫米。与正常年份相比，开始偏早6天，结束偏晚22天，雨季长度偏长28天，为1961年以来第二长；雨量偏多103%，为1961年以来第三多。\n        东北雨季于6月5日开始，8月29日结束，雨季长度为85天，总雨量364.3毫米。与正常年份相比，开始偏早17天，结束偏晚4天，雨季长度偏长21天，雨量偏多23%。\n        华西秋雨于8月23日开始，雨季长度为77天，总雨量379.9毫米。与正常年份相比，开始偏早8天，结束偏晚7天，雨季长度偏长15天，雨量偏多87%，为1961年以来最多。\n        梅雨于6月9日开始，7月11日出梅，梅雨期32天，梅雨量267.2毫米；与正常年份相比，入梅时间偏晚1天，出梅时间偏早7天，梅雨期偏短8天，梅雨量偏少22%，与2020年梅雨量780.9毫米相比差距明显。江南入梅时间偏晚1天，出梅偏晚3天，雨量偏少15%；长江中下游入梅偏早4天，出梅偏早2天，雨量偏少8%；江淮区入梅时间偏早8天，出梅时间偏早4天，梅雨量偏少14%。",
  "xzm-1yohfzp-4": "img/186897d389e0bf4.webp\nimg/186897f46c7294b.webp",
  "xzm-10nnn5w-1": "img/18e46711d56532c.webp",
  "xzm-10nnn5x-2": "img/18e473d7d1394f2.webp\nimg/18e47264be52f85.webp",
  "xzm-10nnn5y-3": "2022年，我国废钢铁、废有色金属等十个品种（详见表格）再生资源回收总重量约为37067.7万吨，同比下降2.62%，回收总金额约为13140.6亿元，同比下降4.05%。2022年废有色金属中废铅回收重量同比增长5.56%。2022年我国报废机动车回收数量399.1万辆，同比增长32.9%，回收数量占我国机动车保有量的img/formula-321088213cb54809.webp。\nimg/18e4686a3880b72.webp\nimg/18e4688fd9a1937.webp",
  "xzm-10nnn5z-4": "2022年，全国共有260家银行机构和29家理财公司累计新发理财产品2.94万只，同比下降38.23%，降幅比上年同期扩大7.22个百分点；累计募集资金89.62万亿元，同比减少32.57万亿元。\n        截至2022年底，全国共有278家银行机构和29家理财公司有存续的理财产品，共存续产品3.47万只，同比下降4.41%；存续规模27.65万亿元，同比下降4.66%。分机构类型来看，理财公司存续产品13947只，存续规模22.24万亿元，同比增长29.36%。银行机构中，城商行存续产品9064只，存续规模2.45万亿元，同比下降32.34%；农村金融机构存续产品7808只，存续规模1.09万亿元，同比下降2.63%；股份制银行存续产品1208只，存续规模0.88万亿元，同比下降82.99%；大型银行存续产品668只，存续规模0.92万亿元，同比下降49.26%；其他机构存续产品1980只，存续规模0.07万亿元，同比下降13.42%。\n        截至2022年底，持有理财产品的投资者数量为9671.27万个，较年初增长18.96%，其中机构投资者数量为95.95万个，数量占比同比提升了0.22个百分点；在持有理财产品的个人投资者中，数量最多的是风险偏好为二级（稳健型）的投资者，占比35.44%。",
  "xzm-wfzr6r-1": "img/193a4ef6fdab24b.webpimg/193a4d2350d5ead.webp",
  "xzm-wfzr6s-2": "img/193a50001d399f1.webp",
  "xzm-wfzr6t-3": "2023年，我国互联网企业完成互联网业务收入17483亿元，同比增长6.8%。实现利润总额1295亿元，同比增长0.5%。共投入研发经费943.2亿元，同比下降3.7%。\n        2023年，东部地区互联网企业完成互联网业务收入15608亿元，同比增长7.3%；中部地区互联网企业完成互联网业务收入781.6亿元，同比增长8.1%；西部地区互联网企业完成互联网业务收入1054亿元，同比增长0.2%；东北地区互联网企业完成互联网业务收入39.4亿元，同比下降25.1%。\n        2023年，京津冀地区互联网企业完成互联网业务收入6777亿元，同比增长6.4%；长三角地区（上海、浙江、江苏和安徽）互联网企业完成互联网业务收入6624亿元，同比增长12.9%。\n        2023年，互联网企业互联网业务累计收入居前5名的省级行政区为北京（5721.4亿元，增长4.2%）、上海（4167.8亿元，增长17.5%）、浙江（1955.9亿元，增长4.8%）、广东（1754.5亿元，下降4.6%）和天津（981.7亿元，增长20.3%）。全国互联网企业互联网业务增速实现正增长的省级行政区有16个，数量较2022年全年增长3个。",
  "xzm-wfzr6u-4": "截至2024年2月，我国公共充电桩数量为282.6万台，环比增加4.4万台，同比增长51.3%。其中直流充电桩123.9万台，环比增长2.1%；交流充电桩158.6万台，环比增长1.2%。\nimg/193a4d046c05df3.webp\nimg/193a4c06e95ecd1.webp",
  "xzm-s8bv7m-1": "img/19af803f15bf0e0.webp",
  "xzm-s8bv7n-2": "FIC创新药是指通过全新作用机制实现疾病治疗的突破性药物，具有全球首创性和高临床价值，代表医药研发的最高水平。\nimg/19af825d1fb7633.webp",
  "xzm-s8bv7o-3": "2024年我国LNG进口量为7761万吨，同比增长8.1%。\nimg/19af7f9bf672010.webp\nimg/19af7bb2edee146.webp\nimg/19af7f538d6fbc9.webp",
  "xzm-s8bv7p-4": "截至2024年底，城乡居民基本医疗保险参保94713.73万人，收入11180.91亿元，支出10661.49亿元。\nimg/19af818b28afd77.webp",
  "xzm-ez2rd9-1": "img/1621825d228d84e.webp"
 },
 "questions": [
  {
   "id": "xz-uvvexu",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第1题",
   "question": "2014年1-3月，国有企业营业总收入最接近：",
   "options": [
    "A. 10.5万亿元",
    "B. 11万亿元",
    "C. 11.5万亿元",
    "D. 12万亿元"
   ],
   "answer": "B",
   "analysis": "根据题干中“2014年1~3月”，可以判断本题为基期计算问题。定位文字材料第一段，2015年1~3月，国有企业营业总收入103155.5亿元，同比下降img/formula-200186aa106b40fd.webp。代入基期公式：img/formula-a48d81c9756b56b6.webp=img/formula-12982c19dd861c5f.webpimg/formula-147fae12cf092d43.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dkzy-1"
  },
  {
   "id": "xz-1v588ou",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第2题",
   "question": "2015年1-3月，在销售费用、管理费用和财务费用中，占国有企业营业总成本的比重同比上升的有几项？",
   "options": [
    "A. 0",
    "B. 1",
    "C. 2",
    "D. 3"
   ],
   "answer": "D",
   "analysis": "根据题干中“2015年1-3月······占国有企业营业总成本的比重”，可以判定本题为两期比重问题。只需比较部分量的增长率a和整体量的增长率b，img/formula-f018201925b6d335.webp为上升。定位文字材料第二段，销售费用的增长率img/formula-b1d58abd4a14b9f0.webp（下降img/formula-8e0948972388a123.webp）、管理费用的增长率img/formula-eaf7a0a86beec757.webp（增长img/formula-7f7e95d55e74fca2.webp）及财务费用的增长率img/formula-afe27ea4540440eb.webp（增长img/formula-cb39812552d88efa.webp）均大于国有企业营业总成本的增长率b（下降img/formula-2167f48ad634a680.webp），即比重上升；因此，比重上升的有3项。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dkzy-1"
  },
  {
   "id": "xz-1rtlyah",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第3题",
   "question": "2015年3月末，中央企业所有者权益占国有企业总体比重比上年同期约：",
   "options": [
    "A. 下降了0.7个百分点",
    "B. 下降了1.5个百分点",
    "C. 上升了0.7个百分点",
    "D. 上升了1.5个百分点"
   ],
   "answer": "A",
   "analysis": "根据题干中“2015年3月”“比上年同期”“占比重”，可以判定本题为两期比重问题。定位文字材料第四段，可以得到中央企业所有者权益为191354.4亿元，同比增长img/formula-12b6eb73b6db1471.webp；国有企业所有者权益合计369109.1亿元，同比增长img/formula-23064d5de5c1cf92.webp。代入两期比重公式img/formula-be86dd7a1e9e15cd.webp，先判断上升还是下降，由img/formula-2485d7b817d9c731.webp可判断为下降，排除C、D两项。img/formula-544a576f12dcb3a2.webp<img/formula-0791024d3c515cc8.webpimg/formula-57386c36bf5b11e8.webp，故答案应小于img/formula-f2df88838b37eec6.webp，只有A项满足。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dkzy-1"
  },
  {
   "id": "xz-1xfvx2b",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第4题",
   "question": "2015年3月末，中央企业的资产负债率（负债总额÷资产总额）约在以下哪个范围内？",
   "options": [
    "A. img/formula-8f61834c0c636317.webp以下",
    "B. img/formula-8f61834c0c636317.webp-img/formula-d43716cf36224da5.webp",
    "C. img/formula-d43716cf36224da5.webp-img/formula-6df5552bc0be517b.webp",
    "D. img/formula-6df5552bc0be517b.webp以上"
   ],
   "answer": "C",
   "analysis": "根据题干中“2015年3月末······资产负债率（img/formula-94533fb50b6d0e9b.webp）”，可以判断本题为比值计算问题。参看第四段材料，中央企业负债总额363304亿元，资产总额554658.3亿元，代入资产负债率公式：\nimg/formula-beaf9d1ffe141314.webp。因此在img/formula-d43716cf36224da5.webp~img/formula-6df5552bc0be517b.webp范围内。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dkzy-1"
  },
  {
   "id": "xz-333zd6",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第6题",
   "question": "2014年下半年全国租赁贸易进出口总额约为多少亿美元？",
   "options": [
    "A. 55",
    "B. 62",
    "C. 67",
    "D. 74"
   ],
   "answer": "C",
   "analysis": "根据图形可知2014年4月－2015年4月各月租赁贸易进出口总额，题干求2014年下半年进出口总额，可判定此题为简单加减计算问题。2014年下半年（7-12月）img/formula-f345cc32f7471239.webp，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dkzz-2"
  },
  {
   "id": "xz-wvtxmf",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第7题",
   "question": "下列月份中，全国租赁贸易进出口总额环比增速最快的是：",
   "options": [
    "A. 2014年5月",
    "B. 2014年9月",
    "C. 2014年12月",
    "D. 2015年2月"
   ],
   "answer": "C",
   "analysis": "由题干“各月环比增速最快的是”可知，本题为一般增长率的比较问题，可直接比较img/formula-3a239fcfa73dce22.webp的分数大小关系，分数最大则增速最快。根据图形可知各月份进出口总额，故各项环比增速分别为：img/formula-cc00e6094f505ae3.webp。\n其中B、D两项明显小于2，排除。img/formula-7f883c901c507fc8.webpimg/formula-0c793ae1bc0b6efa.webpimg/formula-1fa0c9b6b67e7ab5.webp，与img/formula-51f84fe8595e6582.webp相比，分子小、分母大，故A项分数较小，则C项较大。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dkzz-2"
  },
  {
   "id": "xz-104bo7u",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第8题",
   "question": "2015年一季度全国租赁贸易进出口总额较上一季度约：",
   "options": [
    "A. 增长了img/formula-2f29ab37e5278826.webp",
    "B. 降低了img/formula-2f29ab37e5278826.webp",
    "C. 增长了img/formula-cff51b12d085da1c.webp",
    "D. 降低了img/formula-cff51b12d085da1c.webp"
   ],
   "answer": "B",
   "analysis": "题干要求求出2015年一季度相比上一季度（2014年四季度）的环比增速，可判定此题为一般增长率的计算问题。定位图表可得，img/formula-f8ed5076aaff94b4.webp；img/formula-274af023b95dc781.webp。环比增速=img/formula-8fb84a27d7473f97.webp，即降低了img/formula-c3af9f7f3c4a243c.webp，与B项最为接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dkzz-2"
  },
  {
   "id": "xz-vnb0t9",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第9题",
   "question": "2014年5月~2015年4月间，全国租赁贸易进出口总额及同比增速均高于上月的月份有几个？",
   "options": [
    "A. 5",
    "B. 6",
    "C. 7",
    "D. 8"
   ],
   "answer": "B",
   "analysis": "定位图形材料，全国租赁贸易进出口总额及增长率均高于上月的有2014年5、7、9、12月和2015年2、4月，总共6个月。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dkzz-2"
  },
  {
   "id": "xz-oji1oi",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第11题",
   "question": "2015年2月，平均每笔快递业务的收入在以下哪个范围之内？",
   "options": [
    "A. 低于17元",
    "B. 17～19元",
    "C. 19～21元",
    "D. 高于21元"
   ],
   "answer": "A",
   "analysis": "由题干“2015年2月”判断现期，“平均每笔快递业务收入”判断平均数问题，故本题为现期平均数计算问题。定位文字材料第一段“2015年2月份，我国快递业务量完成8.2亿件，业务收入完成136.0亿元”可得img/formula-20417089555d503c.webp。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl00-3"
  },
  {
   "id": "xz-1f7z0pd",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第12题",
   "question": "2015年2月，消费者对快递业务的全部申诉量约为：",
   "options": [
    "A. 1.96万件",
    "B. 2.36万件",
    "C. 1.96亿件",
    "D. 2.36亿件"
   ],
   "answer": "A",
   "analysis": "由题干“2015年2月”判断现期，“消费者对快递业务的全部申诉量”和文字材料第一段“占全部申诉量的img/formula-6cc414a09a10821c.webp”判断本题为现期比重中总量的计算问题。定位文字材料第一段“2015年2月份，快递业务量完成8.2亿件”和文字材料第二段“2015年2月，全国每百万件快递业务中有效申诉量为23.4件”可得img/formula-a19b116c112dba70.webp，img/formula-8ecb8f2e9075c70d.webp，img/formula-6f8a4a8f02eb141f.webp，略大于1.9万件，与A项最接近。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl00-3"
  },
  {
   "id": "xz-17w1yqk",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第13题",
   "question": "将4家企业按2015年1月每百万件快递业务丢失损毁的有效申诉量从高到低排序，正确的是：",
   "options": [
    "A. 企业2，企业1，企业3，企业4",
    "B. 企业1，企业2，企业3，企业4",
    "C. 企业2，企业1，企业4，企业3",
    "D. 企业1，企业2，企业4，企业3"
   ],
   "answer": "D",
   "analysis": "由题干“2015年1月由高到低排序”判断本题为环比基期比较问题，定位第一张表格可得四个企业2015年2月每百万件快递业务丢失损毁有效申诉量现期值，定位第二张表格可得四个企业的环比增速，故企业1、2、3、4的环比基期分别为img/formula-526c0d0dfb270b1b.webp、img/formula-f2010474b7234ced.webp、img/formula-2f40b03e990afc8a.webp、img/formula-f38edd450bcd6e15.webp，可得企业1最高，企业3最低，只有D项满足。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl00-3"
  },
  {
   "id": "xz-lyog4p",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第14题",
   "question": "2015年2月4家企业中，有几家企业的投递服务有效申诉量占该企业当月有效申诉量的比重高于上月水平：",
   "options": [
    "A. 1家",
    "B. 2家",
    "C. 3家",
    "D. 4家"
   ],
   "answer": "B",
   "analysis": "由题干“2015年2月比重高于上月水平”判断本题为环比两期比重比较问题。定位文字材料第二段可得四个企业的总有效申诉量的环比增长率分比为img/formula-7faaf4485cb625bd.webp；定位第二个表格材料第四列可得四个企业的投递业务有效申诉量环比增长率分别为img/formula-7c46213412c46a0e.webp。根据两期比重比较公式可得a>b比重上升，可得上述企业中只有img/formula-1f23f6e54e862785.webp，故有2家企业比重上升。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl00-3"
  },
  {
   "id": "xz-jotn1h",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第15题",
   "question": "能够从上述材料推出的是：",
   "options": [
    "A. 2014年2月，全国快递业务完成量为8亿多件",
    "B. 2015年2月，全国每百万件快递业务中，非有效申诉不到1件",
    "C. 2015年2月，四家企业的每百万件快递业务有效申诉量都高于全国水平",
    "D. 2015年2月，企业1的每百万快递业务延误有效申诉量超过任何企业的2倍"
   ],
   "answer": "B",
   "analysis": "由题干“能够推出的是”判断本题为综合分析问题。\nA项：定位文字材料第一段可得“2015年2月份，快递业务量完成8.2亿件，同比增长img/formula-14fc43a1ef595322.webp”，故2014年2月应为 img/formula-51a9c544d995b7d9.webp  ，错误；\nB项：2015年2月有效申诉量为19188件，img/formula-c7f930ddb8434cce.webp，故img/formula-0ab63df61473a2fc.webp。根据第一段文字材料可得img/formula-deab81fd78040605.webp，故每百万件快递业务中，非有效申诉量img/formula-1b499569fa7590a9.webp，正确；\nC项：定位文字材料第二段可得“每百万件快递业务有效申诉量”img/formula-c16ded96b1e47336.webp、img/formula-2bd53f9e68e8ea0e.webp、img/formula-b1e25aa393034f0b.webp、img/formula-3f3da85e07e2cb47.webp、img/formula-c0e6bad5590a3c8c.webp，可以看出企业4小于全国平均水平，错误；\nD项：定位第一个表格材料，可得img/formula-9527928cc3ea6edb.webp，img/formula-cb63cf3d4b49e69d.webp，img/formula-f3088051a7a21997.webp，错误。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl00-3"
  },
  {
   "id": "xz-byg921",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第16题",
   "question": "2014年1~10月我国货物运输总量为多少亿吨？",
   "options": [
    "A. 340.2",
    "B. 353.9",
    "C. 366.5",
    "D. 393.2"
   ],
   "answer": "B",
   "analysis": "定位表格，2014年1~11月货物运输总量为393.2亿吨，11月为39.3亿吨，故求2014年1~10月货物运输总量，可判定此题为简单加减计算问题。2014年1~10月我国货物运输总量=393.2-39.3=353.9亿吨。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl01-4"
  },
  {
   "id": "xz-zbpcux",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第17题",
   "question": "2013年1~10月我国货物运输总量最大的领域是：",
   "options": [
    "A. 水运",
    "B. 民航",
    "C. 铁路",
    "D. 公路"
   ],
   "answer": "D",
   "analysis": "由题干“2013年1—10月我国货运运输总量最大的领域”可知，本题是基期比较问题，比较各领域1—10月基期货物运输总量即可。观察表格可知，各领域1—11月和11月同比增速相差不大，故本题可直接比较1—10月现期值。铁路运输总量为35.0-3.2=31.8亿吨，公路运输总量为303.6-30.7=272.9亿吨，水路运输总量为54.5-5.4=49.1亿吨，民航运输总量为538.0-55.5=482.5万吨，可明显看出公路272.9亿吨最大。（注意单位换算，1亿吨=10000万吨）\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl01-4"
  },
  {
   "id": "xz-870ak6",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第18题",
   "question": "2013年11月我国货物周转总量中，水运周转量占比在以下哪个范围之内？",
   "options": [
    "A. 低于40%",
    "B. 40%~50%",
    "C. 50%~60%",
    "D. 高于60%"
   ],
   "answer": "B",
   "analysis": "由题干“2013年11月份......水运周转量占比”可知，本题为基期比重问题。定位表格材料，查找数据代入为img/formula-b7d952c4f5f91b1e.webpimg/formula-d305c3f88b13081d.webpimg/formula-327aa7f78a8fd716.webp，即img/formula-4a89b808c0990b66.webpimg/formula-4f95f34ef577bba4.webpimg/formula-05f5aab8f295517d.webp，略小于img/formula-592d855ac6c4179e.webp，因此水运周转量占比为img/formula-cff51b12d085da1c.webp~img/formula-8f61834c0c636317.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl01-4"
  },
  {
   "id": "xz-iljv6b",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第19题",
   "question": "哪些运输方式在2014年11月的货物运输量占当月货物运输总量的比重超过上年同期水平？",
   "options": [
    "A. 仅铁路",
    "B. 仅公路",
    "C. 铁路和民航",
    "D. 公路和水运"
   ],
   "answer": "D",
   "analysis": "由题干“比重超过上年同期水平”可知，本题为两期比重问题，仅需比较a与b的大小关系即可，当a＞b时，比重高于上年同期水平。由表格可知，11月货物运输总量同比增速b=7.1%，铁路同比增速img/formula-b1d58abd4a14b9f0.webp=-6.5%，公路同比增速img/formula-eaf7a0a86beec757.webp=8.6%，水运同比增速img/formula-afe27ea4540440eb.webp=7.6%，民航同比增速img/formula-424575e8bc9db1bc.webp=3.4%，同比增速高于7.1%的有公路和水运两项。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl01-4"
  },
  {
   "id": "xz-zoyj8p",
   "module": "资料分析",
   "source": "2016年423联考《行测》题 · 第20题",
   "question": "关于2014年1~11月我国货物运输状况，能够从上述资料中推出的是：",
   "options": [
    "A. 月均货物运输量约为33亿吨",
    "B. 每吨货物平均运输距离为500多公里",
    "C. 铁路货运量占总体比重低于其货物周转量占总体比重",
    "D. 公路货物周转量同比增量高于水运货物周转量同比增量"
   ],
   "answer": "C",
   "analysis": "由题干“能够从上述资料中推出的是”，可知本题为综合分析问题，找出正确选项。\nA项，2014年1—11月货物运输总量为393.2亿吨，可知月均货物运输量=img/formula-03da06bde5d65854.webp亿吨，错误；\nB项，每吨货物平均运输距离=img/formula-c09bd360343e0b67.webp=img/formula-68c4ba1649017004.webp，错误；\nC项，铁路货运量占总体比重=img/formula-052d6ebf68eb90f1.webp<10%，铁路货物周转量占总体比重=img/formula-59a98ab1b65b9fa7.webp>10%，因此铁路货运量占总体比重低于其货物周转量占总体比重，正确；\nD项，定位表格货物周转量中公路和水运，2014年1—11月公路货物周转量为55448亿吨公里，增长率为9.8%，2014年1—11月水运货物周转量为84056亿吨公里，增长率为16%，可知水运现期量和增长率均大于公路，根据“大大则大”，水运货物周转量同比增量高于公路货物周转量同比增量，错误。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2016,
   "materialId": "xzm-1f9dl01-4"
  },
  {
   "id": "xz-1vvnebs",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第1题",
   "question": "2015年税收收入占一般公共预算收入比重最大的是：",
   "options": [
    "A. 上海",
    "B. 江苏",
    "C. 浙江",
    "D. 福建"
   ],
   "answer": "A",
   "analysis": "由题干“2015年……占……比重最大”，而且材料时间为2015年，可判定此题为现期比重比较问题。定位表格第二列和第四列，所求img/formula-4b73fafd9fdd940e.webp。\n上海：img/formula-136bece5cadcfeef.webp；江苏：img/formula-ff8f891a39463efb.webp\n浙江：img/formula-745bfa818941c558.webp；福建：img/formula-6c88149a3eeaddb2.webp\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfym-1"
  },
  {
   "id": "xz-1t8ohlk",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第2题",
   "question": "2015年一般公共预算收入高于表中七个省（市）平均值的有：",
   "options": [
    "A. 上海、安徽、福建、江西",
    "B. 江苏、浙江、安徽、山东",
    "C. 上海、江苏、浙江、山东",
    "D. 安徽、福建、江西、山东"
   ],
   "answer": "C",
   "analysis": "根据题干“2015年一般公共预算收入高于表中七个省（市）平均值”，可判定此题为平均数问题。\n方法一：\n代入表格数据，七个省（市）一般公共预算平均值为img/formula-a26da55b182e9df0.webpimg/formula-e19135548b501897.webp亿元，一般公共预算高于该平均值的省（市）为上海5519.5亿元、江苏8028.6亿元、浙江4809.5亿元、山东5529.3亿元。\n方法二：\n选项都为4个具体省（市）名称，问高于平均值的有几个，则只需要选择选项当中相对最大的四个城市即可。按照表格中一般公共预算排名前四的省（市）依次是：江苏、山东、上海、浙江，对应C项。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfym-1"
  },
  {
   "id": "xz-17qid0s",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第3题",
   "question": "2015年江苏、浙江、江西三省的税收收入平均增速是：",
   "options": [
    "A. img/formula-2aa9417da3fcf361.webp",
    "B. img/formula-b6ad16d916e334d5.webp",
    "C. img/formula-f4e9778e1991ea4d.webp",
    "D. img/formula-daa9fb366d33489f.webp"
   ],
   "answer": "C",
   "analysis": "由题干“江苏、浙江、江西三省的税收收入平均增速”，可判定此题为混合增长率问题。根据混合增长率原理：混合之后增长率居中不正中，偏向基数大。A项和D项超出三者的范围，排除。江苏（img/formula-b8fea7418c11e07d.webp，基期值约为6000）和江西（img/formula-aaa6d86a67a847f4.webp，基期值约为1400）接近，看做一个整体，基期量约为7400，增长率在img/formula-aaa6d86a67a847f4.webp到img/formula-b8fea7418c11e07d.webp之间，混合后约为img/formula-f74801b8674b37ff.webp。再与浙江（img/formula-9eb50ad127c8e9fe.webp，基期值约为3900）混合，增长率偏向基数大的江苏和江西，所以选择与江苏、江西更接近的C项（img/formula-f4e9778e1991ea4d.webp）。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfym-1"
  },
  {
   "id": "xz-jnu76k",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第4题",
   "question": "2015年一般公共预算收入与GDP的比值大于img/formula-f74801b8674b37ff.webp的省（市）有：",
   "options": [
    "A. 4个",
    "B. 5个",
    "C. 6个",
    "D. 7个"
   ],
   "answer": "B",
   "analysis": "由题干“比值大于img/formula-f74801b8674b37ff.webp的省（市）有”，可判定此题为现期比重问题。\n上海：img/formula-e4291e26a7e549cf.webp；\n江苏：img/formula-db19276b112d6a3e.webp；\n浙江：img/formula-bb34f485b6746c4a.webp；\n安徽：img/formula-9135bddd6128bae1.webp；\n福建：img/formula-cbeb615e98696596.webp；\n江西：img/formula-060a761c33d10d7b.webp；\n山东：img/formula-055625baf8e9f745.webp；\n可得上海、江苏、浙江、安徽、江西一般公共预算收入与GDP的比值大于img/formula-f74801b8674b37ff.webp，共5个。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfym-1"
  },
  {
   "id": "xz-3x42c6",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第5题",
   "question": "关于一般公共预算收入、税收收入、GDP等指标，下列说法错误的是：",
   "options": [
    "A. 2015年上海一般公共预算收入占GDP的比值最高",
    "B. 2015年江苏一般公共预算收入、税收收入、GDP均最高",
    "C. 2015年山东税收收入占全国税收收入的比重较江西高出img/formula-a8c8f28c84d82b38.webp以上",
    "D. 2015年全国一般公共预算收入占GDP的比重较2014年有所减少"
   ],
   "answer": "D",
   "analysis": "A项，2015年各省市一般公共预算收入占GDP的比值：img/formula-c76c00c4324234b6.webp；img/formula-bf6482769a428972.webp；img/formula-f21babb8e5ea0825.webp；img/formula-48ac8e3759360bd2.webp；img/formula-8bec8874275abb92.webp；img/formula-7100a4c45fbe6d90.webp；img/formula-c4ee2c92059e4b73.webp，故上海的比值是最高的，正确；\nB项，定位表格，对比可知江苏一般公共预算收入、税收收入、GDP数值均为各省市中最高，正确；\nC项，定位表格第四列，山东2015年税收为4203.1亿元，江西为1516.9亿元，全国为124892亿元，img/formula-97a10d263d24fb63.webp，高出img/formula-a8c8f28c84d82b38.webp以上，正确；\nD项：根据两期比重原理，部分增长率（一般公共预算收入增长率8.4%）大于总体增长率（GDP增长率6.9%），比重上升，错误。\n本题为选非题，故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfym-1"
  },
  {
   "id": "xz-e8zins",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第6题",
   "question": "2015年国家自然科学基金委全年平均资助率较2014年约：",
   "options": [
    "A. 增加img/formula-38aba6cb8db57f0a.webp",
    "B. 减少img/formula-38aba6cb8db57f0a.webp",
    "C. 增加img/formula-abf0c894d11d1088.webp",
    "D. 减少img/formula-abf0c894d11d1088.webp"
   ],
   "answer": "B",
   "analysis": "根据题干所求“2015年国家自然科学基金委全年平均资助率较2014年”和材料第二段“平均资助率（资助项目占接收申请项目的比重）”可判定此题为两期比重问题。定位材料第一段“2015年国家自然科学基金委全年共接收173017项各类申请，同比增长约img/formula-f74801b8674b37ff.webp，择优资助各类项目40668项，比上年增加1579项”,可求得2015年择优资助各类项目同比增长率为img/formula-5af19c4cb921bfe7.webpimg/formula-549bb9df72009093.webpimg/formula-3c2e1697578ebaf9.webp，根据两期比重比较公式：img/formula-1bd8ef388d02629d.webpimg/formula-a6c3073112fa5537.webp，因此2015年国家自然科学基金委全年平均资助率较2014年差值为img/formula-3e93b7afa64b8372.webpimg/formula-c84140680fa930cf.webpimg/formula-d9cdd36001a45b91.webpimg/formula-ddc59a71bd253772.webp，首先为负值，说明减少，排除A、C选项，而img/formula-c48c5958ddb18009.webp，则减少img/formula-688f704e1aaf4d3b.webpimg/formula-b55543f4348dc7e0.webpimg/formula-3b459f16f593e196.webp，排除D选项。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyn-2"
  },
  {
   "id": "xz-1q7yw6g",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第7题",
   "question": "2015年地区科学基金资助的直接费用占各类资助项目总额的比重约为：",
   "options": [
    "A. img/formula-f74801b8674b37ff.webp",
    "B. img/formula-9cf2b96c0c5f472e.webp",
    "C. img/formula-062fc2c7076e6398.webp",
    "D. img/formula-647052f42ae9e82c.webp"
   ],
   "answer": "C",
   "analysis": "根据题干所求“2015年······占······比重”，且材料数据为2015年，可判定本题为现期比重问题，定位文字材料第三段，“地区科学基金资助······直接费用10.96亿元”，定位第一段，“各类项目······资助直接费用218.8亿元”。img/formula-559c86dbbb39cf71.webpimg/formula-b4ea2f8515835169.webp。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyn-2"
  },
  {
   "id": "xz-f2ihx9",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第8题",
   "question": "2015年重点项目的平均资助强度约为：",
   "options": [
    "A. 213万元",
    "B. 286万元",
    "C. 342万元",
    "D. 398万元"
   ],
   "answer": "B",
   "analysis": "根据题干所求“2015年重点项目的平均资助强度约为”和材料第一段“平均资助强度（资助直接费用与资助项数的比值）”可判定此题为比值计算问题。定位材料第二段“重点项目资助625项，直接费用17.88亿元”可知2015年重点项目的平均资助强度img/formula-8923021ad4dc09a1.webp万元。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyn-2"
  },
  {
   "id": "xz-62hw15",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第9题",
   "question": "2014年国家自然科学基金委共接收青年科学基金的申请数约为：",
   "options": [
    "A. 5.1万份",
    "B. 5.9万份",
    "C. 6.5万份",
    "D. 6.9万份"
   ],
   "answer": "C",
   "analysis": "根据题干所求“2014年国家自然科学基金委共接收青年科学基金的申请数约为”和材料第二段平均资助率（资助项目占接收申请项目的比重），即img/formula-6fee8761b2f99059.webp，可判定此题为基期比重问题。定位材料第三段“在人才项目系列方面，青年科学基金资助16155项，比上年减少266项，平均资助率img/formula-b0b3f43716d621dc.webp，同比下降0.7个百分点”，可知2014年平均资助率img/formula-9890f87d57daeca8.webp。2014年青年科学基金资助项目img/formula-a1d39383de794e82.webp，因此2014年接收青年科学基金的申请数img/formula-3fd881f40f59e1e4.webp，与C项6.5万份最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyn-2"
  },
  {
   "id": "xz-iy8ywu",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第11题",
   "question": "2015年，全国建立的慈善超市较2014年约：",
   "options": [
    "A. 增加519个",
    "B. 减少519个",
    "C. 增加686个",
    "D. 减少686个​"
   ],
   "answer": "B",
   "analysis": "由题干“2015年……较2014年”结合选项增加或减少多少个，可判断本题是增长量计算问题。定位文字材料第一段，2015年慈善超市9654个，同比下降img/formula-2167f48ad634a680.webp，增长量=img/formula-9b7a8dc3384e15d6.webp（约减少510个），与B项最接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyo-3"
  },
  {
   "id": "xz-1kcd81b",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第12题",
   "question": "2012-2015年社会组织接收社会捐赠款占总捐赠款的比重最高的是：",
   "options": [
    "A. 2012年",
    "B. 2013年",
    "C. 2014年",
    "D. 2015年"
   ],
   "answer": "D",
   "analysis": "由题干“2012-2015······占······比重最高的是”，可判定该题是比值比较问题。定位文字材料和表中数据，2012-2015年社会组织接收社会捐赠款占总捐赠款的比重分别为：2012年img/formula-3bc0b924d3b6c929.webp；2013年img/formula-d5ecc4b3c4324799.webp；2014年img/formula-83b85ae9ad83c002.webp；2015年img/formula-8a0d4a3787d1f76f.webp，所以社会组织接收社会捐赠款占总捐赠款的比重最高的是2015年。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyo-3"
  },
  {
   "id": "xz-1aagh4t",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第13题",
   "question": "下面哪一张图能正确反映2011～2015年民政部门接收捐赠衣被数量的变化？",
   "options": [
    "A. img/171c4cbc13c0e43.webp",
    "B. img/171c4cbe886c9ac.webp",
    "C. img/171c4cc0c1ed781.webp",
    "D. img/171c4cc2e5c0499.webp"
   ],
   "answer": "A",
   "analysis": "定位文字材料和表中数据，2011~2015年全国民政部门接收捐赠衣被数量分别为2918.5万件、12538.2万件、10405.0万件、5244.5万件、4537.0万件，所以2012年即第二个点最高，只有选项A满足条件。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyo-3"
  },
  {
   "id": "xz-xdpdcw",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第14题",
   "question": "2015年全年接收社会捐赠款的同比增长率较2014年：",
   "options": [
    "A. 约增加3.6个百分点",
    "B. 约减少3.6个百分点",
    "C. 约增加1.6个百分点",
    "D. 约减少1.6个百分点"
   ],
   "answer": "C",
   "analysis": "根据题干所求“2015年······同比增长率较2014年”结合选项都是百分点，可知本题为一般增长率问题。定位文字材料“2015······全年共接收社会捐赠款654.5亿元，”可知img/formula-d914678d84140217.webp，定位表格材料可知img/formula-2d66fa8aaed5de99.webpimg/formula-0f3d9322903a6dc6.webp，img/formula-88e4785ea7713e4f.webpimg/formula-b60fb7c5968e81ad.webp。则img/formula-8bb7f98ba0df160a.webpimg/formula-3d05fb587b92e129.webpimg/formula-a1fc1ea6880f8187.webp，img/formula-cf1aa9ee470bc051.webpimg/formula-7584a677411cd819.webpimg/formula-74421daac21d65b5.webpimg/formula-3a36ee999da13d6e.webp。则2015年全年接收社会捐赠款的同比增长率较2014年增加img/formula-8494e92e5a40fc1e.webp，即增加了1.6个百分点。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyo-3"
  },
  {
   "id": "xz-1y3pktd",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第16题",
   "question": "2016年5月份，全国社会消费品零售总额约为：",
   "options": [
    "A. 24594亿元",
    "B. 24283亿元",
    "C. 26612亿元",
    "D. 27104亿元"
   ],
   "answer": "C",
   "analysis": "材料中给出的时间为2016年6月，题干中的时间为2016年5月，可知，本题为基期计算问题。根据“2016年5月份，全国社会消费品零售总额”定位第一段材料，定位数据，“2016年6月份，我国社会消费品零售总额26857亿元，环比增长img/formula-3848cf1384a312a5.webp”，代入基期计算公式，img/formula-5e0e512f8aeeb0db.webp，排除D选项，因为数值较小，影响较小，所以计算结果只比26857小一点。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyp-4"
  },
  {
   "id": "xz-1gb5gey",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第17题",
   "question": "2015年1~6月份，限额以上单位消费品零售额占全国社会消费品零售总额的比重约为：",
   "options": [
    "A. img/formula-6fb4ed12b83269ec.webp",
    "B. img/formula-4b021686ad399011.webp",
    "C. img/formula-a596d4878e8116f5.webp",
    "D. img/formula-59987d400cbef16c.webp"
   ],
   "answer": "B",
   "analysis": "材料中给出的时间为2016年，题干中的时间为2015年，所求为“……占……比重”，可知，本题为基期比重问题。根据“1-6月份，限额以上单位消费品零售额，全国社会消费品零售总额”定位材料第二段，定位数据，“2016年1~6月份，我国社会消费品零售总额156138亿元，同比增长img/formula-eb40ce92da2626a6.webp。其中，限额以上单位消费品零售额71075亿元，同比增长img/formula-ba1c17220b6cca52.webp”，代入基期比重计算公式，img/formula-cef8bd4b0a70fd49.webpimg/formula-283feb5eb486d6f6.webpimg/formula-2315d245a723625e.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyp-4"
  },
  {
   "id": "xz-fhvtbs",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第18题",
   "question": "2016年6月份，城镇消费品零售额比上年同期增加：",
   "options": [
    "A. 380亿元",
    "B. 2169亿元",
    "C. 1193亿元",
    "D. 2193亿元"
   ],
   "answer": "D",
   "analysis": "由题干求“2016年6月份，城镇消费品零售额比上年同期增加”，选项带单位“亿元”可知，本题为增长量计算。根据“2016年6月份，城镇消费品零售额”，定位材料第三段，“2016年6月份，城镇消费品零售额23082亿元，同比增长img/formula-99c0aecb55aa0b0c.webp”，img/formula-6991e1c9729dea14.webp，代入增长量计算公式，img/formula-7c6cf00521b6119f.webpimg/formula-6c29938c72ff4129.webpimg/formula-135e3c039ddab3b9.webpimg/formula-ba952669b2b5f5eb.webp亿元，与D项最接近。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyp-4"
  },
  {
   "id": "xz-15ayiac",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第19题",
   "question": "按2016年1-6月份的同比增速，2017年1-6月份城镇消费品零售额约为：",
   "options": [
    "A. 25506亿元",
    "B. 172220亿元",
    "C. 147942亿元",
    "D. 153679亿元"
   ],
   "answer": "C",
   "analysis": "根据题干所求“按2016年1~6月份的同比增速，2017年1~6月份城镇消费品零售额”，可判定此题为现期计算。定位文字材料第三段，“2016年1~6月份，城镇消费品零售额134249亿元，同比增长img/formula-0108456e3eb30f60.webp”，img/formula-89da14213b66dfdf.webp，则2017年1~6月份城镇消费品零售额为img/formula-8a9a97918d8e3317.webp亿元，最接近C项。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyp-4"
  },
  {
   "id": "xz-9q2anl",
   "module": "资料分析",
   "source": "2017年422联考《行测》题 · 第20题",
   "question": "关于社会消费品零售情况，能够从上述资料中推出的是：",
   "options": [
    "A. 2016年1~6月份，限额以上单位消费品零售额增速同比下滑",
    "B. 2016年1~6月份，乡村消费品零售额增速慢于城镇",
    "C. 2015年1~6月份，商品零售额超过餐饮收入的7倍",
    "D. 2015年1~6月份，网络零售呈较慢增长的态势"
   ],
   "answer": "C",
   "analysis": "A项：根据“2016年1-6月份，限额以上单位消费品零售额增速”定位材料第二段，“2016年1-6月份，限额以上单位消费品零售额71075亿元，同比增长img/formula-ba1c17220b6cca52.webp”，2015年1-6月份，限额以上单位消费品零售额增速未知，无法判断增速是否同比下滑，错误；\nB项：根据“2016年1-6月份，乡村消费品零售额，城镇”定位材料第三段，“1-6月份，城镇消费品零售额134249亿元，同比增长img/formula-daa9fb366d33489f.webp；乡村消费品零售额21889亿元，同比增长img/formula-9721f7b46ae96c79.webp”，img/formula-ea807cd8f9dbf2b5.webp，错误；\nC项：根据“2015年1-6月份，商品零售额，餐饮收入”定位材料第四段，“2016年1-6月份，餐饮收入16683亿元，同比增长img/formula-c9c8edc4efb9423b.webp；商品零售139455亿元，同比增长img/formula-daa9fb366d33489f.webp”，则2015年1-6月，img/formula-a9bc5b0f3b3460cd.webpimg/formula-5d480eb767a16737.webp，正确；\nD项：根据题干“2015年1-6月份，网络零售”定位材料第五段，“2016年1-6月份，全国网上零售额22367亿元，同比增长img/formula-3e26c0de8f66b94f.webp”，2016年之前的网络零售增速未知，无法判断2015年1-6月份，网络零售增长趋势，错误。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-wdhfyp-4"
  },
  {
   "id": "xz-1b2pk2s",
   "module": "资料分析",
   "source": "2017年天津市选调生选拔考试 综合知识试卷 · 第1题",
   "question": "农村学校分布率最高的是（    ）。",
   "options": [
    "A. 小学",
    "B. 普通中学",
    "C. 师范",
    "D. 民办学校"
   ],
   "answer": "A",
   "analysis": "定位图形材料可知，离农村100%最近的是F点，其代表小学，所以农村学校分布率最高的是小学。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-q98lzo-1"
  },
  {
   "id": "xz-1arn8pm",
   "module": "资料分析",
   "source": "2017年天津市选调生选拔考试 综合知识试卷 · 第2题",
   "question": "农村学校分布率最低的是（    ）。",
   "options": [
    "A. 民办学校",
    "B. 职业中学",
    "C. 中专",
    "D. 大学"
   ],
   "answer": "D",
   "analysis": "定位图形材料可知，离农村100%最远的是A点，其代表大学，所以农村学校分布率最低的是大学。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-q98lzo-1"
  },
  {
   "id": "xz-1qahb3r",
   "module": "资料分析",
   "source": "2017年天津市选调生选拔考试 综合知识试卷 · 第3题",
   "question": "在城市学校的分布率中，师范与普通中学之比是（  ）。",
   "options": [
    "A. 1：2",
    "B. 1：3",
    "C. 1：4",
    "D. 1：5"
   ],
   "answer": "B",
   "analysis": "定位图形材料可知，在城市学校的分布率中，师范C点占一格，普通中学D点占三格，则师范与普通中学之比是1：3。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-q98lzo-1"
  },
  {
   "id": "xz-12zooqu",
   "module": "资料分析",
   "source": "2017年天津市选调生选拔考试 综合知识试卷 · 第4题",
   "question": "哪一类学校在城市、郊区、农村的分布率基本相同？",
   "options": [
    "A. 师范",
    "B. 普通中学",
    "C. 小学",
    "D. 职业中专"
   ],
   "answer": "C",
   "analysis": "定位图形材料可得：\nimg/188d19d2817359c.webp\nA、D两项距三个端点距离相差较大，说明师范和职业中专在城市、郊区、农村的分布率相差较大，排除；B、C两项距离三个端点均为5格、5格、4格，说明普通中学和小学在城市、郊区、农村的分布率基本相同，因两项都符合题目要求，所以均当选。\n故正确答案为BC。\n备注：因B、C两项数据结果一致，无法选出最优，故有两个答案。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-q98lzo-1"
  },
  {
   "id": "xz-1bbif8t",
   "module": "资料分析",
   "source": "2017年天津市选调生选拔考试 综合知识试卷 · 第5题",
   "question": "以下叙述不正确的是（  ）。",
   "options": [
    "A. 民办学校和大学在城市的分布率相同",
    "B. 在农村学校的分布率相同的有师范和普通中学",
    "C. 郊区学校的分布率相同的有大学、职业中专和普通中学",
    "D. 师范在郊区和农村分布比城市少"
   ],
   "answer": "D",
   "analysis": "A项：定位图形材料可知，民办学校和大学相对于城市img/formula-ebae7a1c8ac93e30.webp距离相等，所以分布率相同，正确；\nB项：定位图形材料可知，民办学校和大学相对于城市img/formula-ebae7a1c8ac93e30.webp距离相等，所以分布率相同，正确；\nC项：定位图形材料可知，大学、职业中专和普通中学相对于郊区img/formula-ebae7a1c8ac93e30.webp距离相等，所以分布率相同，正确；\nD项：定位图形材料可知，师范相对于郊区img/formula-ebae7a1c8ac93e30.webp距离更近，所以师范在郊区比农村和城市多，错误。\n本题为选非题，故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-q98lzo-1"
  },
  {
   "id": "xz-1bfk4xs",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第1题",
   "question": "2015年，贷款基准利率增长比率最高的月份是：",
   "options": [
    "A. 7月",
    "B. 9月",
    "C. 5月",
    "D. 3月"
   ],
   "answer": "D",
   "analysis": "根据题干所求“······增长比率最高······”，可判定此题为一般增长率问题。定位表格，已知贷款基准利率调整前、调整后的具体值，所以贷款基准利率img/formula-4f729645022db65e.webp，代入选项：\nA项：7月，定位表格，调整后为img/formula-c377d5fadb6e84a4.webp，调整前为img/formula-f565e7883bf4ae6d.webp，所以贷款基准利率img/formula-6b59e4e20d6ff841.webp；\nB项：9月，定位表格，调整后为img/formula-54be93ab6d6dfd54.webp，调整前为img/formula-6c040a6a0094bb11.webp，所以贷款基准利率img/formula-ad7fcd15e27cf358.webp；\nC项：5月，定位表格，调整后为img/formula-f565e7883bf4ae6d.webp，调整前为img/formula-a7a95723b47ab2e1.webp，所以贷款基准利率img/formula-9ab5d83f63f9e28e.webp；\nD项：3月，定位表格，调整后为img/formula-a7a95723b47ab2e1.webp，调整前为img/formula-47700ca676ad9853.webp，所以贷款基准利率img/formula-3c1654de8dbf2a5b.webp。\n所以D项最大。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsw-1"
  },
  {
   "id": "xz-1qomxes",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第2题",
   "question": "从3月上旬到12月底，存款基准利率增涨比率是：",
   "options": [
    "A. img/formula-572a8250f954cb74.webp",
    "B. img/formula-ab12a440737f9a40.webp",
    "C. img/formula-83a646c844d682cc.webp",
    "D. img/formula-1ea2a5e0897456f5.webp"
   ],
   "answer": "D",
   "analysis": "根据题干所求“从3月上旬到12月底，存款基准利率增涨比率是”，可判定此题为一般增长率问题，所以存款基准利率增涨img/formula-15081a65e3baf664.webp。定位表格，3月上旬为3月10号前，所以应为3月18日存款基准利率调整前的img/formula-b430c3c6950cc43b.webp；12月底为12月31日前，所以应为12月21日存款基准利率调整后的img/formula-32e7e88a4068f76b.webp。所以存款基准利率增涨img/formula-27dc55be028f0c43.webp。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsw-1"
  },
  {
   "id": "xz-joumao",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第3题",
   "question": "2015年7月底，调整后的存贷款基准利率差额为：",
   "options": [
    "A. img/formula-d44aef08f014ff0b.webp",
    "B. img/formula-342f9e09c76af73f.webp",
    "C. img/formula-4e0d44476d8d5ab2.webp",
    "D. img/formula-b6c064c44751fb77.webp"
   ],
   "answer": "C",
   "analysis": "根据题干所求“······调整后的存贷款基准利率差额为”，结合材料给出存贷款基准利率调整后的具体值，可判定此题为简单加减计算问题。定位表格，7月存款基准利率调整后为img/formula-309d33199253bc46.webp，7月贷款基准利率调整后为img/formula-c377d5fadb6e84a4.webp，所以调整后的存贷款基准利率img/formula-47edb0174c3fa8c3.webp。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsw-1"
  },
  {
   "id": "xz-1sx6lxq",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第4题",
   "question": "2015年8月底，贷款基准利率是存款基准利率的：",
   "options": [
    "A. 2.05倍",
    "B. 0.95倍",
    "C. 1.95倍",
    "D. 1.05倍"
   ],
   "answer": "C",
   "analysis": "根据题干所求“2015年8月底，贷款基准利率是存款基准利率的”，可判定此题为现期倍数问题。定位表格，2015年8月底存款基准利率调整后为img/formula-025638c31ec09882.webp，贷款基准利率调整后为img/formula-6c040a6a0094bb11.webp，所以img/formula-63bb5852f7c420df.webp。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsw-1"
  },
  {
   "id": "xz-12xhb3c",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第5题",
   "question": "下列关于中国人民银行2015年历次调整存贷款基准利率的目的，说法错误的是：",
   "options": [
    "A. 控制信贷资金过渡需求",
    "B. 引导投资合理增长",
    "C. 稳定通货膨胀预期",
    "D. 增加居民消费能力"
   ],
   "answer": "D",
   "analysis": "央行6次提高存贷款利率。\nA项：信贷资金主要用于对企业和社会的贷款，以满足社会生产和商品流通的需要，而提高贷款基准利率，可以增加贷款的成本，进而可以控制信贷资金的过度需求，正确；\nB项：提高贷款基准利率，贷款成本就会相应增加，企业投资也会更加谨慎，不会为了扩大生产规模而盲目贷款投资，有利于引导投资合理增长，正确；\nC项：提高存款基准利率，可以吸收更多的民间资本；提高贷款基准利率，可以降低投资热情，减少货币供给。因此提高存贷款基准利率可以减少市场上的货币流通量，稳定物价，稳定通货膨胀预期，从而保持经济的持续稳定发展，正确；\nD项：当存款基准利率提高时，储蓄利息就会相应增加，因此会增加居民的储蓄热情，降低居民的消费能力，错误。\n本题为选非题，故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsw-1"
  },
  {
   "id": "xz-1d9rd5x",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第6题",
   "question": "在世界煤炭资源地质储量中，未探明储量占总储量的：",
   "options": [
    "A. img/formula-acb20da24450fbc6.webp",
    "B. img/formula-e767972ad8053189.webp",
    "C. img/formula-aa82a9a728510e3d.webp",
    "D. img/formula-747b4cf853fa4915.webp"
   ],
   "answer": "C",
   "analysis": "定位材料可得，世界煤炭资源地质储量为14.3万亿吨，其中探明储量为3.5万亿吨，约占img/formula-d596a89b83e1b076.webp。则未探明储量占总储量的img/formula-9c8b7f31c7ec734f.webp。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsx-2"
  },
  {
   "id": "xz-wsxvm8",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第7题",
   "question": "硬煤经济可采储量占世界总量比例最高的国家是：",
   "options": [
    "A. 美国",
    "B. 中国",
    "C. 俄罗斯",
    "D. 都不是"
   ],
   "answer": "A",
   "analysis": "根据题干“硬煤经济可采储量占世界总量比例最高的国家是”，结合文字材料中“按硬煤经济可采储量以美国、俄罗斯、中国最为丰富，分别占世界总量的img/formula-0ffcce333385f6cf.webp、img/formula-22d63b7dcbe2f7f0.webp、img/formula-e12134e81f57b8e9.webp”，可判定为直接找数。直接比较数据大小可知，硬煤经济可采储量占世界总量比例最高的是美国，为img/formula-0ffcce333385f6cf.webp。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsx-2"
  },
  {
   "id": "xz-1ebm0n9",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第8题",
   "question": "在世界煤炭总储量中，硬煤大约有：",
   "options": [
    "A. 9.84万亿吨",
    "B. 10.73万亿吨",
    "C. 3.58万亿吨",
    "D. 14.3万亿吨"
   ],
   "answer": "B",
   "analysis": "根据题干“在······中硬煤大约有多少”，结合材料给出世界煤炭总储量及硬煤占比，可判定本题为现期比重问题。定位材料可得，世界煤资源地质储量为14.3万亿吨，硬煤占img/formula-b2b88d60243eb1bd.webp，褐煤占img/formula-747b4cf853fa4915.webp。根据img/formula-ed68e04ca12b617a.webp，img/formula-10767eb83eda3742.webpimg/formula-6121fd1d5a53b053.webp万亿吨，与B项最为接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsx-2"
  },
  {
   "id": "xz-r3jqv8",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第9题",
   "question": "中国的硬煤占世界能源总储量的：",
   "options": [
    "A. img/formula-e12134e81f57b8e9.webp",
    "B. img/formula-a2813ef663b44cd3.webp",
    "C. img/formula-bc07af1df49fe1e5.webp",
    "D. img/formula-c6864900a5a0a89c.webp"
   ],
   "answer": "C",
   "analysis": "由题干“中国硬煤占世界能源总储量的多少”，可判定本题为现期比重计算。根据比重公式列式为img/formula-e68c2cc5314f5b9d.webp，由于题目中没有给定具体数值，分别给了中国硬煤占世界硬煤总量的img/formula-e12134e81f57b8e9.webp，世界硬煤总量占世界煤储量的img/formula-b2b88d60243eb1bd.webp，世界煤储量占世界能源总储量的img/formula-5fc11db5d8a7286f.webp，由此可得img/formula-073d2ab52632aba5.webpimg/formula-5d4499d85ba8ed3a.webp，只有C项满足。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsx-2"
  },
  {
   "id": "xz-pd8evl",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第10题",
   "question": "在世界煤炭总储量中，硬煤的储量比褐煤的储量多：",
   "options": [
    "A. 7.15万亿吨",
    "B. 3.58万亿吨",
    "C. 10.73万亿吨",
    "D. 6.78万亿吨"
   ],
   "answer": "A",
   "analysis": "根据题干“在······中硬煤的储量比褐煤的储量多”，结合材料给出世界煤炭总储量及硬煤、褐煤占比，可判定本题为现期比重问题。定位材料可得，世界煤资源地质储量为14.3万亿吨······硬煤占img/formula-b2b88d60243eb1bd.webp，褐煤占img/formula-747b4cf853fa4915.webp。根据img/formula-ed68e04ca12b617a.webp，img/formula-489ef4ddd6bc03a8.webpimg/formula-52d46c08f2317c58.webpimg/formula-ab34ed1aed1230b9.webpimg/formula-88f5220313e9cf2c.webp万亿吨。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsx-2"
  },
  {
   "id": "xz-14ue9fr",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第11题",
   "question": "下列代码中，每股收益最高的是：",
   "options": [
    "A. 000024",
    "B. 600150",
    "C. 600299",
    "D. 600694"
   ],
   "answer": "D",
   "analysis": "定位表格，各代码的每股收益分别为：A项：000024招商地产0.57元，B项：600150中国船舶0.76元，C项：600299星新材料0.40元，D项：600694大商股份0.90元，最高的是D项600694大商股份。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsy-3"
  },
  {
   "id": "xz-8v3v9o",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第12题",
   "question": "下列公司中，月涨跌幅最高的是：",
   "options": [
    "A. S哈药",
    "B. 华兰生物",
    "C. 中国船舶",
    "D. 华能国际"
   ],
   "answer": "C",
   "analysis": "定位表格，各公司月涨跌幅分别为：A项S哈药img/formula-efc41852b5f65481.webp、B项华兰生物img/formula-252faa91a860a728.webp、C项中国船舶img/formula-15c0cffd1f82bb47.webp、D项华能国际img/formula-c6864900a5a0a89c.webp，月涨跌幅最高的是C项中国船舶。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsy-3"
  },
  {
   "id": "xz-1eu61em",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第13题",
   "question": "年涨幅与月涨跌幅差别最大的公司是：",
   "options": [
    "A. S哈药",
    "B. 华兰生物",
    "C. 中国船舶",
    "D. 华能国际"
   ],
   "answer": "C",
   "analysis": "定位表格，A项：S哈药月涨幅img/formula-efc41852b5f65481.webp、年涨幅img/formula-55f84b9679a72d6b.webp，相差img/formula-4980635c8d8bbd97.webp；\nB项：华兰生物月涨幅img/formula-252faa91a860a728.webp、年涨幅img/formula-243d518afb02d04f.webp，相差img/formula-c61c98fbbf8c0aff.webp；\nC项：中国船舶月涨幅img/formula-15c0cffd1f82bb47.webp、年涨幅img/formula-0c5fa7cf3cf0834c.webp，相差img/formula-2891201c37708339.webp；\nD项：华能国际月涨幅img/formula-c6864900a5a0a89c.webp、年涨幅img/formula-8456b83cee478288.webp，相差img/formula-b4a0cd3e25232dea.webp；\n差别最大的是C项中国船舶。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsy-3"
  },
  {
   "id": "xz-7ydlde",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第14题",
   "question": "栖霞建设每股收益比招商地产少：",
   "options": [
    "A. 0.56元",
    "B. 0.28元",
    "C. 0.17元",
    "D. 0.52元"
   ],
   "answer": "C",
   "analysis": "定位表格，栖霞建设每股收益为0.40元，招商地产为0.57元，前者比后者少img/formula-a82aeed5bdc69b04.webp元。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsy-3"
  },
  {
   "id": "xz-1coofpx",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第15题",
   "question": "若有人持有1000股大商股份，那么他需要持有约_______金龙汽车的股份才能与此收益相当。",
   "options": [
    "A. 3500股",
    "B. 2000股",
    "C. 2900股",
    "D. 3000股"
   ],
   "answer": "C",
   "analysis": "根据题干所求“若有人持有1000股大商股份，那么他需要持有约_______金龙汽车的股份才能与此收益相当”，材料给出两公司股份的每股收益，可判定此题为平均数问题。定位表格，大商股份每股收益0.90元，金龙汽车每股0.31元。与1000股大商股份收益相当，需要持有金龙汽车股份img/formula-9deb20e244705e00.webp股，C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsy-3"
  },
  {
   "id": "xz-1l72oz9",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第16题",
   "question": "B年全民所有制单位职工劳保福利费比A年增加了：",
   "options": [
    "A. 279亿元",
    "B. 669亿元",
    "C. 49亿元",
    "D. 39亿元"
   ],
   "answer": "D",
   "analysis": "由题干“B年······比A年增加了”，且选项单位为亿元，可判定本题为增长量计算问题。定位图形材料1可知，A年全民所有制单位职工劳保福利费为27.9亿元，B年为66.9亿元。根据公式img/formula-397c65d140ebd7d4.webp，B年全民所有制单位职工劳保福利费比A年增加了img/formula-5788cd43a1dcc10a.webp亿元。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsz-4"
  },
  {
   "id": "xz-vghj0j",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第17题",
   "question": "C年全民所有制单位职工医疗费为：",
   "options": [
    "A. 335.5亿元",
    "B. 158.4亿元",
    "C. 68.8亿元",
    "D. 20.5亿元"
   ],
   "answer": "C",
   "analysis": "根据题干所求“C年······医疗费”，结合图形材料2，可判定此题为现期比重问题。定位图形材料1，C年全民所有制单位职工劳保福利费为335.5亿元；定位图形材料2，C年医疗费所占比重为img/formula-f9c4043abbd4fb3c.webpimg/formula-cc3853e8ed4146f7.webp，则C年全民所有制单位职工医疗费为img/formula-f28f154476747645.webpimg/formula-2814201b02d26103.webp，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsz-4"
  },
  {
   "id": "xz-symkyr",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第18题",
   "question": "全民所有制单位职工B年工资总额比A年上涨了：",
   "options": [
    "A. img/formula-9cd9ae32ca713cf3.webp",
    "B. img/formula-b1574d06cf58e464.webp",
    "C. img/formula-1e80fdde6f0be225.webp",
    "D. img/formula-d485e4a7b974cc8c.webp"
   ],
   "answer": "A",
   "analysis": "根据题干所求“······B年比A年上涨了······”，且选项为百分数，可判定此题为一般增长率问题。定位图形材料1，A年全民所有制单位职工劳保福利费为27.9亿元，占工资总额的img/formula-9b47a108156a6c82.webp，故A年工资总额为img/formula-db67164b37433162.webp；B年为66.9亿元，占工资总额的img/formula-71bebe546a331808.webp，故B年工资总额为img/formula-58ae8287369f9140.webp。根据增长率计算公式img/formula-f3489457613dcc9f.webp，可计算出，全民所有制单位职工B年工资总额比A年上涨了img/formula-bb7f84b54620970c.webpimg/formula-07616e333194fee0.webp。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsz-4"
  },
  {
   "id": "xz-1w9mzdz",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第19题",
   "question": "全民所有制单位职工劳保福利费在B年用于医疗费用的支出比用于其他费用的支出多：",
   "options": [
    "A. 20.3亿元",
    "B. 14.25亿元",
    "C. 13.58亿元",
    "D. 31.8亿元"
   ],
   "answer": "C",
   "analysis": "根据题干所求“B年用于医疗费用的支出比用于其他费用的支出多”，结合图形材料2所给的职工劳保福利费构成，可判定此题为现期比重问题。定位图形材料1，B年全民所有制单位职工劳保福利费为66.9亿元；定位图形材料2，B年医疗费所占比重为img/formula-b5e02939ce7c1fbe.webpimg/formula-fde7358a1a6f8a54.webp。可得，B年用于医疗费用的支出为img/formula-2d4fb429f29fa683.webp，用于其他费用的支出为img/formula-c87c4035f7fa0515.webp。从而可计算出，B年用于医疗费用的支出比用于其他费用的支出多img/formula-ac1de12740b4dab2.webpimg/formula-d1817339fe58cad4.webp亿元。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsz-4"
  },
  {
   "id": "xz-1f9i9uk",
   "module": "资料分析",
   "source": "2017年天津滨海新区公务员考试《行测》题 · 第20题",
   "question": "下列说法中，错误的是：",
   "options": [
    "A. A年全民所有制单位职工劳保福利费占工资总额的img/formula-9b47a108156a6c82.webp",
    "B. C年全民所有制单位职工工资总额为1290.4亿元",
    "C. C年全民所有制单位职工劳保福利费中，离退休费所占比重比B年增加了19.7个百分点",
    "D. 全民所有制单位职工B年工资总额比C年劳保福利费低"
   ],
   "answer": "D",
   "analysis": "A项：定位图形材料1，A年全民所有制单位职工劳保福利费占工资总额的img/formula-9b47a108156a6c82.webp，正确；\nB项：定位图形材料1，C年全民所有制单位职工工资总额为img/formula-112b01b3cc839e0e.webp亿元，正确；\nC项：定位图形材料2，C年离退休费所占比重比B年增加了img/formula-2cc9f5d526acef78.webp，即增加了19.7个百分点，正确；\nD项：定位图形材料1，B年工资总额img/formula-6a9143d89a3fa66f.webpimg/formula-9b74cf99d7ef1e04.webp，错误。\n本题为选非题，故正确答案为D。",
   "exam": "tianjin",
   "year": 2017,
   "materialId": "xzm-1w4onsz-4"
  },
  {
   "id": "xz-13ixnq8",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第1题",
   "question": "2017年5月，股份制商业银行总资产占银行业金融机构的比重与上年相比约：",
   "options": [
    "A. 增加了2个百分点",
    "B. 减少了2个百分点",
    "C. 增加了0.2个百分点",
    "D. 减少了0.2个百分点"
   ],
   "answer": "D",
   "analysis": "根据题干“……比重与上年相比约”，结合选项为百分点，判定为两期比重问题。定位统计表，可得：2017年5月股份制商业银行总资产img/formula-5cf6efb0f30680bb.webp亿元，增长率img/formula-5628237ef5b3209f.webp，银行业金融机构总资产img/formula-b9cf23c2589732ca.webp亿元，增长率img/formula-e14ee3f8f102dffb.webp。根据两期比重差公式：img/formula-097348215c992fe0.webp，img/formula-def563c99ccd442c.webp，因此比重下降，排除A、C，代入公式，img/formula-fa069d7b375efda2.webpimg/formula-097348215c992fe0.webpimg/formula-fdf732547eae8546.webpimg/formula-1709a02bb4929dab.webpimg/formula-135e3c039ddab3b9.webpimg/formula-8b0d756fab733599.webpimg/formula-abb15dce3da61f0d.webpimg/formula-6f090285130b777d.webp，D项最为接近。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwx-1"
  },
  {
   "id": "xz-1ocu2xy",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第2题",
   "question": "2016年5月，银行业金融机构总资产金额为多少万亿元？",
   "options": [
    "A. 167",
    "B. 207",
    "C. 247",
    "D. 287"
   ],
   "answer": "B",
   "analysis": "根据题干“2016年5月，银行业金融机构总资产金额为……”，材料给的是2017年5月，判定为基期计算问题。定位统计表，可得：2017年5月银行业金融机构总资产为img/formula-1960de57074b7469.webp亿元img/formula-faebe84ffc40c445.webp万亿元，同比增速为img/formula-1baf383620261b64.webp。根据公式，img/formula-b07eb43a9e5814c7.webpimg/formula-6442001784281003.webpimg/formula-de25e640627a1e3a.webpimg/formula-6be4a22f6d818ffb.webp万亿元，B项最为接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwx-1"
  },
  {
   "id": "xz-11tdrrd",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第3题",
   "question": "在2017年5月我国银行业金融机构资产负债表中，下列哪一项的总资产同比增长额最高？",
   "options": [
    "A. 大型商业银行",
    "B. 股份制商业银行",
    "C. 城市商业银行",
    "D. 农村金融机构"
   ],
   "answer": "A",
   "analysis": "根据题干“……总资产同比增长额最高”，判定为增长量比较问题。定位统计表，可得：2017年5月大型商业银行总资产为839329亿元，同比增速为img/formula-0f207185c3e395fc.webp；股份制商业银行总资产为431150亿元，同比增速为img/formula-6de430deea2d2582.webp；城市商业银行总资产为293063亿元，同比增速为img/formula-43d09004f125145b.webp；农村金融机构总资产为314519亿元，同比增速为img/formula-b302e0a831558e0b.webp。根据公式，img/formula-9f8c574252941c8b.webp，四个选项的增长量分别为：\nA项：img/formula-d7c45383aee45d9c.webp；B项：img/formula-93919709f028727e.webp；C项：img/formula-ab38d3d3ab3c65ca.webp；D项：img/formula-e94bd110bcce8a87.webp。\n比较发现，四个选项中，A项分母最小，且分子最大，所以A项最大，即2017年5月大型商业银行总资产同比增长额最高。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwx-1"
  },
  {
   "id": "xz-g5yare",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第4题",
   "question": "2017年5月我国股份制商业银行净资产额约是城市商业银行净资产额的多少倍？",
   "options": [
    "A. 0.5",
    "B. 0.8",
    "C. 1.5",
    "D. 1.8"
   ],
   "answer": "C",
   "analysis": "根据题干“2017年5月，······是······的多少倍”，材料已知时间为2017年5月，可判定本题为现期倍数问题。定位统计表可得：2017年5月股份制商业银行的总资产金额为431150亿元，总负债额为402922亿元；城市商业银行的总资产金额为293063亿元，总负债额为273812亿元。根据img/formula-9c33fb4347f1f912.webp，可得img/formula-912d1f3b9a5d68c3.webpimg/formula-d3a6f8b4f700b76c.webp亿元，img/formula-4358b82501aeeb54.webpimg/formula-63061f63ded35025.webp亿元，故2017年5月股份制商业银行的净资产额约是城市商业银行的净资产额的img/formula-daabe1efb6c837f3.webpimg/formula-23a6cb9ab283df07.webp倍，C选项最为接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwx-1"
  },
  {
   "id": "xz-l64jp",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第5题",
   "question": "根据所给资料，下列表述正确的是：",
   "options": [
    "A. 城市商业银行净资产额img/formula-24bb221293f88a08.webp农村金融机构净资产额",
    "B. 城市商业银行净资产额img/formula-24bb221293f88a08.webp股份制商业银行净资产额",
    "C. 大型商业银行净资产额img/formula-24bb221293f88a08.webp股份制商业银行净资产额",
    "D. 农村金融机构净资产额img/formula-24bb221293f88a08.webp其他类金融机构净资产额"
   ],
   "answer": "C",
   "analysis": "定位统计表可得,大型商业银行净资产额img/formula-6b998f2c9582497d.webp亿元，股份制商业银行的净资产额img/formula-5bd5c637939f1236.webp亿元，城市商业银行的净资产额img/formula-8c2ee7668d1e9b37.webp亿元，农村金融机构的净资产额img/formula-0c1795d2a39bf45e.webp亿元，其他金融机构的净资产额img/formula-417ed644f11a8ee7.webp亿元，故大型商业银行的净资产额img/formula-ce99f935fdbe4b33.webp其他金融机构的净资产额img/formula-ce99f935fdbe4b33.webp股份制商业银行的净资产额img/formula-ce99f935fdbe4b33.webp农村金融机构的净资产额img/formula-ce99f935fdbe4b33.webp城市商业银行的净资产额。只有C项满足。 \n故正确答案为C。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwx-1"
  },
  {
   "id": "xz-v641cm",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第6题",
   "question": "2016年上半年，城镇居民人均可支配收入约为多少万元？",
   "options": [
    "A. 1.4",
    "B. 1.7",
    "C. 2.1",
    "D. 2.3"
   ],
   "answer": "B",
   "analysis": "由题干“2016年上半年······约为多少万元”，结合材料所给时间为2017年，判定此题为基期计算问题。定位文字材料第一段“2017年上半年······城镇居民人均可支配收入18332元，增长img/formula-9eb50ad127c8e9fe.webp”，代入基期计算公式，img/formula-cb986f471b512b63.webpimg/formula-cd92f8f6e001dc26.webpimg/formula-69071011c897ea37.webpimg/formula-6b6366adb0435b23.webp万元。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwy-2"
  },
  {
   "id": "xz-1psw9x1",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第7题",
   "question": "2016年上半年，全国居民人均工资性收入占全国居民人均可支配收入的比重约为：",
   "options": [
    "A. img/formula-c2bbe120a011fd46.webp",
    "B. img/formula-37f10dc548f07987.webp",
    "C. img/formula-a45d1711512e2756.webp",
    "D. img/formula-083010307e4b4147.webp"
   ],
   "answer": "B",
   "analysis": "由题干“2016年上半年······占······的比重约为”，而材料数据时间为2017年，判定此题为基期比重问题。定位文字材料第一段“2017年上半年，全国居民人均可支配收入12932元，比上年同期名义增长img/formula-329fcad727713586.webp”，定位文字材料第二段“2017年上半年，全国居民人均工资性收入7435元，增长img/formula-ad0bb7daede45f51.webp，占全国居民人均可支配收入的比重为img/formula-4294fa700c33a6cc.webp”，代入基期比重公式img/formula-5c4a328694e5ad2f.webpimg/formula-22c845306bb33b01.webp，略大于img/formula-4294fa700c33a6cc.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwy-2"
  },
  {
   "id": "xz-166vaxt",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第8题",
   "question": "2017年上半年，人均财产净收入比上年约增加多少元？",
   "options": [
    "A. 92",
    "B. 102",
    "C. 112",
    "D. 122"
   ],
   "answer": "A",
   "analysis": "由题干“2017年上半年······比上年约增加多少元”，判定此题为增长量计算问题。定位文字材料第二段“人均财产净收入1056元，增长img/formula-6bc0db20b02a61c8.webp”。代入公式，img/formula-86464e94af35b051.webpimg/formula-b486fb88ae7bbc35.webp。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwy-2"
  },
  {
   "id": "xz-hqe9rf",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第9题",
   "question": "2017年上半年，全国居民消费支出主要数据按消费类别分，其指标的增长率超过全国居民人均消费支出水平增长率的有几个？",
   "options": [
    "A. 4",
    "B. 5",
    "C. 6",
    "D. 7"
   ],
   "answer": "B",
   "analysis": "定位表格，可知全国居民消费支出增长率为img/formula-3ae963a4387a3a4a.webp，按消费类别分，超过全国居民消费支出增长率的有居住img/formula-f9fee4b5fa3c96da.webp、交通通信img/formula-aef0220df6f1afaa.webp、教育文化娱乐img/formula-e4eb1a4c87073473.webp、医疗保健img/formula-6e436bd59694096d.webp、其他用品和服务img/formula-6e436bd59694096d.webp，共5个。 \n故正确答案为B。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwy-2"
  },
  {
   "id": "xz-1c5cyjc",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第10题",
   "question": "关于2017年上半年全国居民收入和消费支出主要数据情况，下列说法正确的是：",
   "options": [
    "A. 生活用品及服务消费支出水平不足交通通信消费支出水平的二分之一",
    "B. 城镇居民人均可支配收入超过农村居民人均可支配收入的3倍",
    "C. 人均财产净收入同比增长率低于人均经营净收入同比增长率",
    "D. 居住消费支出同比增长率高于医疗保健消费支出同比增长率"
   ],
   "answer": "A",
   "analysis": "A项：定位表格，可知生活用品及服务消费支出为535元，交通通讯消费支出为1211元。img/formula-04c91c1523b1031b.webp，正确；\nB项：定位文字材料第一段，可知城镇居民人均可支配收入为18332元，农村居民人均可支配收入为6562元。img/formula-e203492042556e75.webp，错误；\nC项：定位文字材料第二段，可知人均财产净收入同比增长率img/formula-aef0220df6f1afaa.webp＞人均经营净收入同比增长率img/formula-d44cab0a24722224.webp，错误；\nD项：定位表格，可知居住消费支出同比增长率img/formula-f9fee4b5fa3c96da.webp＜医疗保健消费支出同比增长率img/formula-6e436bd59694096d.webp，错误。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwy-2"
  },
  {
   "id": "xz-1bagqdk",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第11题",
   "question": "2016年第一季度，该省平均每亩蔬菜种植地产出蔬菜多少吨？",
   "options": [
    "A. 1.26",
    "B. 1.29",
    "C. 1.31",
    "D. 1.35"
   ],
   "answer": "B",
   "analysis": "根据题干“2016年第一季度······平均每亩······多少吨”，结合材料时间为2017年第一季度，可判定本题为基期平均数问题。定位材料第二段：其中蔬菜种植面积358.80万亩，比上年同期增加18.23万亩，蔬菜产量471.42万吨，增长7.5%。可得2016年第一季度蔬菜种植面积img/formula-686fd9dcc29067c7.webpimg/formula-43e26342742344d0.webp，则2016年第一季度平均每亩蔬菜种植地产出蔬菜img/formula-643efd0e320590cf.webpimg/formula-350b34c7029e1130.webpimg/formula-8d7dd2a67a2b28e8.webpimg/formula-71a26def670fcb10.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwz-3"
  },
  {
   "id": "xz-vl10ed",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第12题",
   "question": "2017年第一季度，该省生猪出栏增速比上年同期：",
   "options": [
    "A. 加快img/formula-292435ea0262735d.webp",
    "B. 加快img/formula-3a219c8f38e0b505.webp",
    "C. 加快img/formula-9d712f6bc133b1df.webp",
    "D. 加快img/formula-f33bc058ebfbb499.webp"
   ],
   "answer": "C",
   "analysis": "定位材料第四段：“出栏增速由上年同期的下降img/formula-c0af3d04f9ff3dc8.webp转为增长img/formula-19aed0b03ccba6c8.webp”，可得，2017年第一季度该省生猪出栏增速为img/formula-19aed0b03ccba6c8.webp，2016年第一季度该省生猪出栏增速为img/formula-c354e1199302903e.webp。故2017年第一季度，该省生猪出栏增速比上年同期加快img/formula-3d7959e6415ef340.webp。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwz-3"
  },
  {
   "id": "xz-7rutak",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第13题",
   "question": "2017年第一季度，该省占农林牧渔业增加值比重超过三成的包括：",
   "options": [
    "A. 种植业、渔业",
    "B. 林业、畜牧业",
    "C. 种植业、畜牧业",
    "D. 农林牧渔服务业、林业"
   ],
   "answer": "C",
   "analysis": "根据题干“2017年第一季度······比重超过······”，结合材料所给时间为2017年第一季度，可判定本题为现期比重问题。定位材料第一段：“2017年第一季度，某省农林牧渔业增加值361.78亿元”，可得，占农林牧渔业增加值比重超过三成即img/formula-6b803f1c99df2a22.webp亿元。定位材料可知增加值超过108.6亿元的包括种植业（119.21亿元）、畜牧业（176.64亿元）。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwz-3"
  },
  {
   "id": "xz-1ag75xz",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第14题",
   "question": "2017年第一季度，下列产业增加值同比增速从快到慢排序正确的是：",
   "options": [
    "A. img/formula-3d2cb80c9a05e37d.webp",
    "B. img/formula-c0e3a46dbf6043df.webp",
    "C. img/formula-526b51caadfa6450.webp",
    "D. img/formula-4d449e15f2be4496.webp"
   ],
   "answer": "D",
   "analysis": "定位材料可知，2017年第一季度种植业、林业、畜牧业和渔业增加值同比增速分别为img/formula-d36400a1324ef8da.webp、img/formula-cdcc2d9bf8b5600e.webp、img/formula-c4690dee3f9f30d2.webp和img/formula-b4e5852c863b5fdf.webp，则同比增速从快到慢的排序为img/formula-4d449e15f2be4496.webp。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwz-3"
  },
  {
   "id": "xz-8dx2yx",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第15题",
   "question": "能够从上述资料中推出或计算出的是：",
   "options": [
    "A. 2017年该省农林牧渔服务业增加值",
    "B. 2016年第一季度全国农林牧渔业增加值",
    "C. 2017年第一季度该省水产品产量中非养殖水产品产量与2016年第一季度持平",
    "D. 若2017年该省林业增加值每个季度的环比增长率不低于img/formula-f74801b8674b37ff.webp，则2017年该省林业增加值将超过150亿元"
   ],
   "answer": "D",
   "analysis": "A项：定位材料第六段，给出的是2017年第一季度该省农林牧渔服务业增加值与增长率，没有与2017年全年相关的数据，故无法计算；\nB项：定位材料第一段，给出的是2017年第一季度该省农林牧渔业增加值，没有与全国相关的数据，故无法计算；\nC项：定位材料第五段可知，2017年第一季度全省水产品产量比上年同期增长img/formula-4c5fa465c5b35623.webp，养殖水产品产量同比增长img/formula-4c5fa465c5b35623.webp。根据混合增长率“整体增速大小居中”的结论，则非养殖水产品的增速也为img/formula-4c5fa465c5b35623.webp。增速为正，说明2017年第一季度非养殖水产品产量比2016年第一季度上升了，错误；\nD项：定位材料第三段可知，2017年第一季度该省林业增加值为34.84亿元，若每季度环比增长率不低于img/formula-f74801b8674b37ff.webp，则img/formula-c356ad4632ee80d4.webpimg/formula-2f263945831af18c.webpimg/formula-06a34c17d15377ae.webpimg/formula-92a83e9b3f8132a5.webpimg/formula-913cc731d067a8bc.webpimg/formula-4372f6c6e8f7f1c0.webpimg/formula-8db89b891e1a8e26.webp，正确。\n故正确答案为D。\n注：D项计算量较大，故A、B、C排除后直接选D即可。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldwz-3"
  },
  {
   "id": "xz-1gc99v0",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第16题",
   "question": "2016年我国快递业务收入占邮电业务收入总量的比重为：",
   "options": [
    "A. img/formula-9a25dfc036632e9d.webp",
    "B. img/formula-33d11bd5b5e36e15.webp",
    "C. img/formula-f9c015987b026c80.webp",
    "D. img/formula-8264cbf270e1fffb.webp"
   ],
   "answer": "B",
   "analysis": "由题干“2016年······占······的比重为”，结合材料时间为2016年，判定此题为现期比重问题。定位文字材料可知，2016年，我国全年完成邮电业务收入总量43344亿元，快递业务收入3974亿元。根据比重公式可得，比重img/formula-b4a1dbafb7532ec2.webp，B项最为接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldx0-4"
  },
  {
   "id": "xz-x0itsl",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第17题",
   "question": "2013～2016年期间，我国移动宽带用户数同比增长最快的年份是：",
   "options": [
    "A. 2013年",
    "B. 2014年",
    "C. 2015年",
    "D. 2016年"
   ],
   "answer": "A",
   "analysis": "由题干“2013～2016年…同比增长最快的年份是”，判定此题为一般增长率问题。定位统计图可知，2012年我国移动宽带用户数为23280万户，2013年为40161万户，2014年为58254万户，2015年为70611万户，2016年为94075万户。根据增长率公式，增长率img/formula-ba4237233df54d3b.webp，可得2013～2016年我国移动宽带用户数同比增长率分别为：\n2013：img/formula-fc16a0b57a064acd.webpimg/formula-333a60af23722298.webp；2014：img/formula-9a772fe8bb02d6dd.webpimg/formula-7fffdc486dd84442.webp；2015：img/formula-d4b8036b67a25528.webpimg/formula-e875640c857b7633.webp；2016：img/formula-0fede347c9422f96.webpimg/formula-efdd91f263714449.webp。因此2013～2016年我国移动宽带用户数同比增长最快的年份为2013年。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldx0-4"
  },
  {
   "id": "xz-qfil3b",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第18题",
   "question": "2015年我国电信业务收入比邮政业务收入多：",
   "options": [
    "A. 14235亿元",
    "B. 16235亿元",
    "C. 18235亿元",
    "D. 20235亿元"
   ],
   "answer": "C",
   "analysis": "由题干“2015年…比…多”，结合材料时间为2016年，判定此题为基期和差问题。定位文字材料可知，“2016年…我国电信业务收入35947亿元，增长img/formula-d1951ff2e3142827.webp”，“2016年…邮政业务收入7397亿元，增长img/formula-71fddb98742fce66.webp”。根据基期计算公式，基期img/formula-17a6b1c3f4e2c404.webp，可得2015年我国电信业务收入比邮政业务收入多：img/formula-6bb20ac64e603ddd.webpimg/formula-928d89f4de7ef11b.webp，因此所求略小于18539，只有C项最为接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldx0-4"
  },
  {
   "id": "xz-ydtbmr",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第19题",
   "question": "2016年末，全国固定电话用户占电话用户总数的比重约为：",
   "options": [
    "A. img/formula-65c3d3ece43b03cc.webp",
    "B. img/formula-64ac9c7a91b65ed2.webp",
    "C. img/formula-ddafdac87e4b0e6b.webp",
    "D. img/formula-815032a6b70ffaee.webp"
   ],
   "answer": "A",
   "analysis": "根据题干“2016年末······占······的比重”，可判定本题为现期比重问题。定位文字材料“2016年末全国电话用户总数152856万户（电话包括固定电话和移动电话两种），其中移动电话用户132193万户”，可得全国固定电话用户占电话用户总数的比重img/formula-703b18138b12c785.webp，与A项最接近。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldx0-4"
  },
  {
   "id": "xz-1d4unpg",
   "module": "资料分析",
   "source": "2018年421联考《行测》题（天津卷） · 第20题",
   "question": "关于我国邮电业务情况的说明，下列说法正确的是：",
   "options": [
    "A. 2015年末，我国固定互联网光纤宽带接入用户与移动宽带用户的差额低于50000户",
    "B. 2016年固定互联网宽带接入用户同比增长率高于移动宽带用户增长率",
    "C. 2016年末，我国使用固定电话的总人数比移动电话的多",
    "D. 2016年我国城市地区互联网普及率已超过一半"
   ],
   "answer": "D",
   "analysis": "A项：定位文字材料和图表，2016年固定互联网光纤宽带接入用户22766万户，比上年增加7941万户；2015年移动宽带用户70611万户。根据基期量img/formula-68322d52d48f9605.webp，则2015年固定互联网光纤宽带接入用户img/formula-46efe03a4cf78ddf.webp，img/formula-c9bff95f767294e9.webp，错误；\nB项：定位文字材料和图表，2016年固定互联网宽带接入用户比上年增加3774万户，2015年固定互联网宽带接入用户数为25947万户；2016年移动宽带用户比上年增加23464万户，2015年移动宽带用户70611万户。根据增长率img/formula-1c3bbfa5467adf50.webp，则2016年我国固定互联网宽带接入用户同比增长率img/formula-60bd443d33bde5a1.webp，移动宽带用户增长率img/formula-ad8af1e5814cb385.webp，img/formula-087aaafb771f0b07.webp，错误；\nC项：定位文字材料，2016年末全国电话用户总数152856万户（电话包括固定电话和移动电话两种），其中移动电话用户132193万户。固定电话用户img/formula-5fb143cd4ad67860.webpimg/formula-288d1389ecb656b4.webp，故2016年末我国使用固定电话的总人数比移动电话的少，错误；\nD项：定位文字材料，互联网普及率达到img/formula-08122b1fba697a7a.webp，其中农村地区互联网普及率达到img/formula-e9135b398a27b4f0.webp。农村地区互联网普及率和城市地区互联网普及率混合为互联网普及率，根据“混合居中”，可得农村地区互联网普及率（img/formula-e9135b398a27b4f0.webp）img/formula-b9c23935f0ce3a9b.webp互联网普及率（img/formula-08122b1fba697a7a.webp）img/formula-b9c23935f0ce3a9b.webp城市地区互联网普及率，故城市地区互联网普及率超过一半，正确。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-186ldx0-4"
  },
  {
   "id": "xz-ie5c9u",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第1题",
   "question": "2013年我国出生人口比“十二五”时期年平均出生人口：",
   "options": [
    "A. 减少4万人",
    "B. 增加5万人",
    "C. 减少9万人",
    "D. 增加47万人"
   ],
   "answer": "A",
   "analysis": "定位文字资料第一段“2014年我国······出生人口1687万人，比上年增加47万人······2017年我国出生人口1723万人·······但比‘十二五’时期年平均出生人口多出79万人”，可知2013年我国出生人口为img/formula-cff96c985d315842.webp万人，“十二五”时期年平均出生人口为img/formula-fbc590fdf0967bae.webp万人。img/formula-a875cee479977d8b.webp万人，则2013年我国出生人口比“十二五”时期年平均出生人口减少4万人。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooh-1"
  },
  {
   "id": "xz-1qzbb3w",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第2题",
   "question": "2015年我国出生人口同比：",
   "options": [
    "A. 增长img/formula-c0af3d04f9ff3dc8.webp",
    "B. 降低img/formula-c0af3d04f9ff3dc8.webp",
    "C. 增长img/formula-e5d553c9f13b7476.webp",
    "D. 降低img/formula-e5d553c9f13b7476.webp"
   ],
   "answer": "D",
   "analysis": "根据题干“2015年……同比”，结合选项为img/formula-0d7b1cc998808884.webp，可判定本题为一般增长率问题。定位文字资料第一段“2014年……我国出生人口1687万人，2016年……我国出生人口1786万人，比上年增加131万人”，可知2015年我国人口为img/formula-87b8cee999e5a071.webp万人。代入公式：img/formula-13dd240633c08306.webp，即2015年我国出生人口同比降低img/formula-e5d553c9f13b7476.webp。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooh-1"
  },
  {
   "id": "xz-7998nu",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第3题",
   "question": "“十二五”时期我国年平均出生率为：",
   "options": [
    "A. img/formula-7c55b73aedf77894.webp",
    "B. img/formula-343c86bee75311f3.webp",
    "C. img/formula-41578fbf59d96219.webp",
    "D. img/formula-ae9211ad9ede2a4c.webp"
   ],
   "answer": "B",
   "analysis": "定位文字资料第一段“2016年······出生率与‘十二五’时期年平均出生率相比，提高了0.84个千分点；2017年······出生率为img/formula-41578fbf59d96219.webp，比上一年降低0.52个千分点”，可知“十二五”期间年平均出生率为img/formula-cf0ead342f86f591.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooh-1"
  },
  {
   "id": "xz-8e17r8",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第4题",
   "question": "2016年我国二孩出生人口约为：",
   "options": [
    "A. 883万人",
    "B. 742万人",
    "C. 718万人",
    "D. 693万人"
   ],
   "answer": "C",
   "analysis": "根据题干“2016年我国二孩出生人口约为”，结合材料时间为2017年，且已知二孩出生人口占全部出生人口的比重，可判定题为基期比重问题。定位文字材料第一段“2016年实施‘全面两孩’生育政策，出生人口1786万人······2017年······二孩占全部出生人口的比重达到img/formula-651f7785a7ebf010.webp，比2016年的占比提高了11个百分点”，故2016年二孩占全部出生人口的比重为img/formula-3a7a473fd2b87515.webp，则2016年我国二孩出生人口为img/formula-91f1f62acc1e6fff.webpimg/formula-2919ec5e5ccea000.webp万人，C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooh-1"
  },
  {
   "id": "xz-ipokd4",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第6题",
   "question": "2017年中国田径协会举办的A类与B类赛事占全国马拉松赛事的比例约为：",
   "options": [
    "A. img/formula-23d85574dc6adf1c.webp",
    "B. img/formula-3dc0ec3c6b43ab89.webp",
    "C. img/formula-747b4cf853fa4915.webp",
    "D. img/formula-f79c2fbcc45b4e4c.webp"
   ],
   "answer": "B",
   "analysis": "根据题干“2017年，···占···的比例约为”，结合材料中给了2017年的数据，可判定本题为现期比重问题。定位文字材料第一段可得：2017年全国举办马拉松赛事达1102场，其中，中国田径协会举办的A类赛事223场，B类赛事33场。根据比重img/formula-cfd5a354bfa532c4.webp，可得2017年的比重为img/formula-d1516a5cdcab61aa.webpimg/formula-6fb13372292ba57c.webp。与B项最接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooi-2"
  },
  {
   "id": "xz-141se9a",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第7题",
   "question": "2017年我国马拉松赛事场次比2011年增加了：",
   "options": [
    "A. 约47倍",
    "B. 约49倍",
    "C. 约51倍",
    "D. 约53倍"
   ],
   "answer": "B",
   "analysis": "根据题干“2017年···比2011年增加了”，结合选项，可判定本题为一般增长率问题。定位图1可得：2017年、2011年我国马拉松赛场次分别为1102场、22场。根据增长率img/formula-ba4237233df54d3b.webp，可得2017年的增长率为img/formula-96c119f7955926da.webp倍。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooi-2"
  },
  {
   "id": "xz-rllz3y",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第8题",
   "question": "2017年马拉松赛事参与人次的同比增速比2016年：",
   "options": [
    "A. 快约9个百分点",
    "B. 慢约9个百分点",
    "C. 快约7个百分点",
    "D. 慢约7个百分点"
   ],
   "answer": "B",
   "analysis": "根据题干“2017年···的同比增速比2016年”，可判定本题为一般增长率问题。定位文字材料第一段可得：2017年、2016年、2015年马拉松赛事的参与人次分别为498万人次、280万人次、150万人次。根据增长率img/formula-ba4237233df54d3b.webp，可得2017年的增长率为img/formula-88b20edca09bf345.webp，2016年的增长率为img/formula-c338023cff826a11.webp，则img/formula-80a412f2e3593578.webp，即2017年同比增速比2016年慢约9个百分点。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooi-2"
  },
  {
   "id": "xz-1gglgwh",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第9题",
   "question": "在中国田径协会认证的A类、B类赛事中，2016年全程马拉松项目完赛人次比同期半程马拉松项目完赛人次：",
   "options": [
    "A. 多23万",
    "B. 少23万",
    "C. 多21万",
    "D. 少21万"
   ],
   "answer": "D",
   "analysis": "根据题干“······2016年全程马拉松项目完赛人次比同期半程马拉松项目完赛人次”，并结合选项为“img/formula-dca2379a03992e57.webp”，且材料数据为2017年，可判定本题为基期和差问题。定位文字材料第五段可得：“在中国田径协会认证的A类、B类赛事中，2017年全程马拉松项目完赛26.89万人次，同比增长img/formula-f9c836bbdc7f5e84.webp；半程马拉松项目完赛人次45.29万人次，同比减少了0.03万人次”，代入基期量公式：img/formula-341ce55227915791.webp，则2016年全程马拉松项目完赛人次为：img/formula-c1f1463f46df528f.webp万人次，2016年半程马拉松项目完赛人次为：img/formula-7b913f922e74146d.webp万人次，故2016年全程马拉松项目完赛人次与同期半程马拉松项目完赛人次差为：img/formula-4f49cc739edb4fe7.webp，即少21万人次。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooi-2"
  },
  {
   "id": "xz-6e804a",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第11题",
   "question": "2011年至2017年，我国服务进出口逆差最大的年份是：",
   "options": [
    "A. 2017年",
    "B. 2016年",
    "C. 2015年",
    "D. 2014年"
   ],
   "answer": "A",
   "analysis": "定位表格材料1，根据“img/formula-b6d48cbbc42a8bdd.webp”可知，A项：2017年逆差img/formula-64caf23f36b81ee1.webpimg/formula-108183ca8e68be37.webp，B项：2016年逆差img/formula-0517c02caa4aebb9.webpimg/formula-904d9e185dfae605.webp，C项：2015年逆差img/formula-a44b7784329700c9.webpimg/formula-f0336c2d1a160425.webp，D项：2014年逆差img/formula-70ecc1a40dd4d9fc.webpimg/formula-235c008538f9b63c.webp，因此逆差最大年份为2017年。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooj-3"
  },
  {
   "id": "xz-1buevn5",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第12题",
   "question": "2016年我国保险和养老金服务进出口额约为：",
   "options": [
    "A. 857亿元人民币",
    "B. 1112亿元人民币",
    "C. 1134亿元人民币",
    "D. 1158亿元人民币"
   ],
   "answer": "C",
   "analysis": "根据题干“2016年······进出口额”，材料给的是2017年的数据，可以判定本题为基期计算问题。定位表格材料2：2017年保险和养老金服务进出口额976.0亿元，同比增长率为img/formula-d0c232dd28248021.webp，根据img/formula-92a883474d26624c.webp，可得2016年保险和养老金服务进出口额img/formula-672cf3347737d1c8.webpimg/formula-50aec7492562df16.webpimg/formula-1fbf1af640b796aa.webp亿元。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooj-3"
  },
  {
   "id": "xz-14c8wmm",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第13题",
   "question": "2016年个人、文化和娱乐服务进口额占同期服务进口总额的比重约为：",
   "options": [
    "A. 0.1个百分点",
    "B. 0.3个百分点",
    "C. 0.5个百分点",
    "D. 0.7个百分点"
   ],
   "answer": "C",
   "analysis": "根据题干“2016年……占……比重为”，定位表格材料2的数据时间为2017年，可判定本题为基期比重问题。定位表格材料1可得2016年我国服务进口总额为30030亿元，定位表格材料2可得2017年个人文化娱乐进口额为186亿元，同比增长img/formula-9a031a6d37171b45.webp，根据img/formula-92a883474d26624c.webp，2016年个人文化娱乐进口额为img/formula-102bd1111c10b2e5.webp，则2016年个人文化娱乐进口额占同期服务进口总额比重为：img/formula-0ca44ad77bf3a26e.webpimg/formula-0fec94660d8f511f.webp。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooj-3"
  },
  {
   "id": "xz-l5au3t",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第14题",
   "question": "下列关于2016年进口额大小排序错误的是：",
   "options": [
    "A. 旅行img/formula-ce99f935fdbe4b33.webp运输img/formula-ce99f935fdbe4b33.webp其他商业服务",
    "B. 知识产权使用费img/formula-ce99f935fdbe4b33.webp建筑img/formula-ce99f935fdbe4b33.webp运输",
    "C. 运输img/formula-ce99f935fdbe4b33.webp金融服务img/formula-ce99f935fdbe4b33.webp加工服务",
    "D. 建筑img/formula-ce99f935fdbe4b33.webp金融服务img/formula-ce99f935fdbe4b33.webp加工服务"
   ],
   "answer": "B",
   "analysis": "定位表格材料二可得：2017年我国各服务分类进口额及同比增长。根据公式：img/formula-7983aa306f0c73db.webpimg/formula-341ce55227915791.webp可得：\nA项：旅行进口额17210.0亿元，同比增长img/formula-673bf704ea156a5f.webp；运输进口额6278.0亿元，同比增长img/formula-c44f97040f3b0bfa.webp；其他商业服务进口额2895.0亿元，同比增长img/formula-473c1048d6ac81fb.webp。故2016年旅行进口额img/formula-fd08ffb236d7a4e0.webpimg/formula-6f375b21cad9b221.webpimg/formula-691d290feba39fe1.webp亿元，运输进口额img/formula-fd08ffb236d7a4e0.webpimg/formula-2aa6f1ca83c90a17.webpimg/formula-f779e4645578c07c.webp亿元，其他商业服务进口额img/formula-fd08ffb236d7a4e0.webpimg/formula-4c26a735f3719df2.webpimg/formula-f069ddec356161a3.webpimg/formula-dfe32d6b74aba6ae.webpimg/formula-473249a16b8fb9d8.webp，故2016年旅行img/formula-ce99f935fdbe4b33.webp运输img/formula-ce99f935fdbe4b33.webp其他商业服务，排序正确，排除；\nB项：知识产权使用费进口额1930.0亿元，同比增长img/formula-408ba7f60b2bebe6.webp；建筑进口额579.0亿元，同比增长img/formula-1ad42b4fb81d0b76.webp；2016年运输进口额A项已经计算，为5352.1亿元。故2016年知识产权使用费进口额img/formula-fd08ffb236d7a4e0.webpimg/formula-a86fd92ead5889a4.webpimg/formula-1ab730793522bba2.webp亿元img/formula-7f21c743043f359f.webp2016年运输进口额5352.1亿元，排序错误，当选；\nC项：2016年运输进口额A项已经计算，为5352.1亿元；2017年金融服务进口额109.0亿元，同比增长img/formula-237d2188b89ded1d.webp；加工服务进口额12.0亿元，同比增长img/formula-76b9954d5b411dec.webp。故2016年金融服务进口额img/formula-fd08ffb236d7a4e0.webpimg/formula-5ae37ad198712b77.webpimg/formula-86096243da48a472.webp亿元，加工服务进口额img/formula-fd08ffb236d7a4e0.webpimg/formula-32c99cb6d5ada17b.webpimg/formula-a5d98a1f5663ef0b.webp亿元，故2016年运输img/formula-ce99f935fdbe4b33.webp金融服务img/formula-ce99f935fdbe4b33.webp加工服务，排序正确，排除；\nD项：2017年建筑进口额579.0亿元，同比增长img/formula-1ad42b4fb81d0b76.webp，故2016年进口额img/formula-fd08ffb236d7a4e0.webpimg/formula-27900cee34df18c2.webpimg/formula-a601da556c74ea96.webp亿元；2016年金融服务进口额、加工服务进口额C项已经计算，分别为134.7亿元、10.5亿元。故2016年建筑img/formula-ce99f935fdbe4b33.webp金融服务img/formula-ce99f935fdbe4b33.webp加工服务，排序正确，排除。\n本题为选非题，故正确答案为B。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152tooj-3"
  },
  {
   "id": "xz-x2w8it",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第16题",
   "question": "2016年我国成年国民报纸阅读率比期刊阅读率高：",
   "options": [
    "A. 11.1个百分点",
    "B. 12.3个百分点",
    "C. 15.4个百分点",
    "D. 17.5个百分点"
   ],
   "answer": "C",
   "analysis": "由题干“成年国民报纸阅读率比期刊阅读率高多少百分点”，可判定本题为简单加减计算问题。定位文字材料第一段“2017年报纸阅读率为img/formula-5ad0d8d9a8ff15fa.webp，比上年降低2.1个百分点；2017年期刊阅读为img/formula-158981b793a4b9fd.webp，比上年增加1个百分点”，故2016年报纸阅读率为img/formula-efae9ab479cb0447.webp；2016年期刊阅读率为img/formula-8103f53042fbfa71.webp。因此，2016年我国成年国民报纸阅读率比期刊阅读率高img/formula-e552f892da49fdba.webp，即15.4个百分点。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152took-4"
  },
  {
   "id": "xz-mr7w4d",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第17题",
   "question": "2016年我国成年国民数字化阅读四个方式的接触率按从高到低排列正确的是：",
   "options": [
    "A. 网络在线阅读img/formula-ce99f935fdbe4b33.webp手机阅读img/formula-ce99f935fdbe4b33.webp电子阅读器阅读img/formula-ce99f935fdbe4b33.webp平板电脑阅读",
    "B. 手机阅读img/formula-ce99f935fdbe4b33.webp网络在线阅读img/formula-ce99f935fdbe4b33.webp电子阅读器阅读img/formula-ce99f935fdbe4b33.webp平板电脑阅读",
    "C. 网络在线阅读img/formula-ce99f935fdbe4b33.webp手机阅读img/formula-ce99f935fdbe4b33.webp平板电脑阅读img/formula-ce99f935fdbe4b33.webp电子阅读器阅读",
    "D. 手机阅读img/formula-ce99f935fdbe4b33.webp网络在线阅读img/formula-ce99f935fdbe4b33.webp平板电脑阅读img/formula-ce99f935fdbe4b33.webp电子阅读器阅读"
   ],
   "answer": "D",
   "analysis": "定位文字材料第二段可得，2017年我国成年国民网络在线阅读接触率为img/formula-f0d04160906e5c1e.webp，比上年增加4.4个百分点，则2016年接触率为img/formula-ed3d0e82b57e9aa3.webp；手机阅读接触率为img/formula-e1fde6b5fde991a0.webp，比上年增加4.9个百分点，则2016年接触率为img/formula-eaf5678dd26a6aaa.webp；电子阅读器阅读接触率为img/formula-f0519909633e1d44.webp，比上年增加6.5个百分点，则2016年接触率为img/formula-869bc374a96bca65.webp；平板电脑阅读接触率为img/formula-58640279168c1f79.webp，比上年增加2.2个百分点，则2016年接触率为img/formula-436dee0ebec644f1.webp。接触率从高到低排列为手机阅读img/formula-ce99f935fdbe4b33.webp网络在线阅读img/formula-ce99f935fdbe4b33.webp平板电脑阅读img/formula-ce99f935fdbe4b33.webp电子阅读器阅读，与D项一致。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152took-4"
  },
  {
   "id": "xz-110jrid",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第18题",
   "question": "下列年份中，我国成年国民人均报纸阅读量同比降速最快的是：",
   "options": [
    "A. 2014年",
    "B. 2015年",
    "C. 2016年",
    "D. 2017年"
   ],
   "answer": "D",
   "analysis": "由题干“我国成年国民人均报纸阅读量同比降速最快的是···”可知，本题为一般增长率比较大小问题。定位表格第四行，已知2013年-2017年报纸的人均阅读量，由公式img/formula-c7e6ad4bfbca5dde.webp可得，2014年：img/formula-140006289d3c57f2.webp；2015年：img/formula-da29f1981b10504d.webp；2016年：img/formula-b5ca976047f5059c.webp；2017年：img/formula-497b9169a19e1b7d.webp；观察数据可知2017年降速分子最大、分母最小，所以2017年人均报纸阅读量同比降速最快。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152took-4"
  },
  {
   "id": "xz-7w0bdu",
   "module": "资料分析",
   "source": "2019年420联考《行测》题（天津卷） · 第19题",
   "question": "2013年至2017年我国成年国民人均期刊阅读量超过这五年平均水平的年份有：",
   "options": [
    "A. 2个",
    "B. 3个",
    "C. 4个",
    "D. 5个"
   ],
   "answer": "B",
   "analysis": "由题干“2013年至2017年···超过这五年平均水平的年份有”可知，本题为平均数问题。定位表格第五行，由公式img/formula-1abfb7032ec9d273.webp可得，这五年人均期刊阅读的平均水平img/formula-b532cecdcb5d8f74.webpimg/formula-7f3c499b1257d8c5.webp，2013年至2017年期刊人均阅读量超过这五年平均水平的有3个年份，分别为2013年、2014年、2015年。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2019,
   "materialId": "xzm-152took-4"
  },
  {
   "id": "xz-tbra0e",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第1题",
   "question": "2018年全国房地产开发投资比上年增长：",
   "options": [
    "A. img/formula-2aa9417da3fcf361.webp",
    "B. img/formula-daa9fb366d33489f.webp",
    "C. img/formula-ad0bb7daede45f51.webp",
    "D. img/formula-0987c04aa952f837.webp"
   ],
   "answer": "D",
   "analysis": "根据题干“2018年全国房地产开发投资比上年增长”，结合选项为百分数，可判定本题为一般增长率问题。定位文字材料“2019年全国房地产开发投资······，比上年增长img/formula-6d6e08205f2aa300.webp，增速比上年加快0.4个百分点”，可得2018年全国房地产开发投资的增长率img/formula-e2351727eb31eb01.webp。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wa-1"
  },
  {
   "id": "xz-1y2gjsv",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第2题",
   "question": "2019年全国房地产开发投资增长最快的地区是：",
   "options": [
    "A. 东部地区",
    "B. 中部地区",
    "C. 西部地区",
    "D. 东北地区"
   ],
   "answer": "C",
   "analysis": "定位表一可知，2019年各地区房地产开发投资额的增长率分别为：东部地区img/formula-78933cac6d92c997.webp；中部地区img/formula-6bc0db20b02a61c8.webp；西部地区img/formula-7bbe4b7a171a99e5.webp；东北地区img/formula-d36400a1324ef8da.webp，则2019年全国房地产开发投资增长最快的地区是西部地区。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wa-1"
  },
  {
   "id": "xz-jk0umz",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第3题",
   "question": "2019年全国住宅投资在房地产开发投资中的比重约为：",
   "options": [
    "A. img/formula-eb15b9b115db52bc.webp",
    "B. img/formula-f22df5e899c29eb8.webp",
    "C. img/formula-d43716cf36224da5.webp",
    "D. img/formula-f1719d176e9cefd3.webp"
   ],
   "answer": "A",
   "analysis": "根据题干“2019年······在······中的比重约为”且材料时间为2019年，可判定此题为现期比重问题。定位文字材料“2019年全国房地产开发投资132194亿元······住宅投资97071亿元”，根据公式：比重img/formula-cfd5a354bfa532c4.webp，则2019年全国住宅投资在房地产开发投资中的比重img/formula-db68e180491355ab.webpimg/formula-c7aade003f1240e7.webp，首位商7，与A项最接近。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wa-1"
  },
  {
   "id": "xz-1fa1sum",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第4题",
   "question": "2019年全国商品房销售面积同比下降幅度最大的地区是：",
   "options": [
    "A. 东部地区",
    "B. 中部地区",
    "C. 西部地区",
    "D. 东北地区"
   ],
   "answer": "D",
   "analysis": "定位表二，可知2019年东部地区商品房销售面积同比下降img/formula-f2df88838b37eec6.webp，中部地区商品房销售面积同比下降img/formula-9f83baa54d36c747.webp，西部地区商品房销售面积同比上升img/formula-74c6eea89feb7d46.webp，东北地区商品房销售面积同比下降img/formula-353443952e8a67d9.webp。西部地区商品房销售面积同比上升，可排除；其余三个地区商品房销售面积同比下降幅度最大的是东北地区。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wa-1"
  },
  {
   "id": "xz-17ngbqj",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第5题",
   "question": "根据上述材料可以推出：",
   "options": [
    "A. 与上一年相比，2019年全国住宅投资和住宅销售面积均有增长",
    "B. 与上一年相比，2019年全国商品房销售面积和销售额均有下降",
    "C. 与上一年相比，2019年全国住宅销售额和办公楼销售额均有增长",
    "D. 与上一年相比，2019年东北地区商品房销售面积和销售额均有下降"
   ],
   "answer": "A",
   "analysis": "A项：定位文字材料“2019年全国房地产······住宅投资······增长img/formula-9f2d5b4bca4b0dfc.webp······住宅销售面积增长img/formula-f2df88838b37eec6.webp”，可知与上一年相比，2019年全国住宅投资和住宅销售面积均有增长，正确；\nB项：定位文字材料“2019年，全国商品房销售面积······比上年下降img/formula-f33bc058ebfbb499.webp，······商品房销售额······增长img/formula-9d712f6bc133b1df.webp”，可知与上一年相比，2019年全国商品房销售面积下降，销售额上升，错误；\nC项：定位文字材料“2019年······住宅销售额增长img/formula-eb40ce92da2626a6.webp，办公楼销售额下降img/formula-8fd6451e61f084ad.webp”，可知与上一年相比，全国住宅销售额上升，办公楼销售额下降，错误；\nD项：定位表二，可知2019年东北地区商品房销售面积增长率为img/formula-e2c8ada1769025d1.webp，销售额增长率为img/formula-fddd29d7660dcac9.webp，可知与上一年相比，东北地区商品房销售面积下降，销售额上升，错误。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wa-1"
  },
  {
   "id": "xz-17i548b",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第6题",
   "question": "与上个月相比较，2月份职工人数变动幅度最大的是：",
   "options": [
    "A. 甲车间",
    "B. 乙车间",
    "C. 丙车间",
    "D. 丁车间"
   ],
   "answer": "A",
   "analysis": "根据题干“······变动幅度最大的是”，可判定本题为一般增长率问题。定位表一，可得甲、乙、丙、丁4个车间1月份的职工人数分别为500、600、300、200，2月份的职工人数分别为550、580、320、200。变动幅度比较大小，比较增长率的绝对值即可。根据增长率=img/formula-59fe5b936872cf34.webp，可得甲、乙、丙、丁4个车间职工人数的环比增速分别为img/formula-224f938a22cc6714.webp，img/formula-c17b650eb5fe55cd.webp，img/formula-6c6112fa9198e52c.webp，img/formula-a9f8c82589fac559.webp，甲车间职工人数的变动幅度最大。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wb-2"
  },
  {
   "id": "xz-kctp18",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第7题",
   "question": "与上个月相比较，2月份平均工资增长速度最快的车间是：",
   "options": [
    "A. 甲车间",
    "B. 乙车间",
    "C. 丙车间",
    "D. 丁车间"
   ],
   "answer": "C",
   "analysis": "根据题干“······增长速度最快的车间是”，可判定本题为一般增长率问题。定位表一，可得甲、乙、丙、丁4个车间1月份的平均工资分别为5000、4500、6000、8000，甲、乙、丙、丁4个车间2月份的平均工资分别为5200、4600、6500、7950。根据增长率=img/formula-59fe5b936872cf34.webp，可得甲、乙、丙、丁4个车间的环比增速分别为img/formula-955ae9f450ea89ca.webpimg/formula-2f92c39eefffb5d6.webp，img/formula-78b3e039c6346094.webpimg/formula-ecf309ba72e0ed67.webp，img/formula-04e955d082019f7c.webpimg/formula-adbe0e053823c5f7.webp，img/formula-b4174c67df295771.webpimg/formula-ec8ad2ec576e4e31.webp，丙车间增长速度最快。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wb-2"
  },
  {
   "id": "xz-da2xxn",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第8题",
   "question": "对C集团公司1-2月份的产值贡献率最大的是：",
   "options": [
    "A. 甲车间",
    "B. 乙车间",
    "C. 丙车间",
    "D. 丁车间"
   ],
   "answer": "B",
   "analysis": "根据题干“对C集团公司1-2月份的产值贡献率最大的是”，因img/formula-d2fe4a0285123ac2.webp，可判定本题为现期比重问题。定位表二，可得：\n甲车间贡献率img/formula-6a5988b09f89e4db.webpimg/formula-a4f1092d6d357b01.webpimg/formula-abcdff609763e6e3.webp；\n乙车间贡献率img/formula-1db2afe84b67d004.webpimg/formula-c3f7cb3e2e84e907.webpimg/formula-f9876a95f0fb6168.webp；\n丙车间贡献率img/formula-a8efb914a9c70075.webpimg/formula-0fc5bb69dab9a6fc.webpimg/formula-0771acfeb871efae.webp；\n丁车间贡献率img/formula-e43ddf12830bd1c5.webpimg/formula-e48339caebf9d694.webpimg/formula-dfb398527dbf009d.webp；\n根据结果可知乙车间贡献率最高。\n方法二：\n根据产值贡献率img/formula-e58acebbc55816a7.webp，总产值不变的情况下，车间产值越大，则贡献率越高，本题1-2月总产值是一个定值，因此1-2月产值最高的车间，贡献率最大，观察表二的数据和柱状图高度，能看出乙车间1-2月产值最高，因此乙车间贡献率最大。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wb-2"
  },
  {
   "id": "xz-4djx1s",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第9题",
   "question": "与上个月相比较，C集团公司2月份的总产值增长额是：",
   "options": [
    "A. 520万元",
    "B. 650万元",
    "C. 680万元",
    "D. 710万元"
   ],
   "answer": "C",
   "analysis": "根据题干“与上个月相比较······2月份的总产值增长额是”，结合选项带单位，可判定本题为增长量计算问题。定位材料表二，可得：C集团公司各车间1月份的产值分别为500、600、250、300，2月份的产值分别为850、880、280、320。 故C集团公司2月份总产值的环比增长量img/formula-fe848b7dfd98e3ed.webpimg/formula-b4f29a17147c0fde.webpimg/formula-5db2de1357183d24.webpimg/formula-f87c5a0db34b0f92.webpimg/formula-703b0914c3eac77d.webp万元。 \n故正确答案为C。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wb-2"
  },
  {
   "id": "xz-1n2xkrb",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第11题",
   "question": "在四个城市中，通勤空间半径最短的是：",
   "options": [
    "A. 甲市",
    "B. 乙市",
    "C. 丙市",
    "D. 丁市"
   ],
   "answer": "C",
   "analysis": "定位图一可得，甲、乙、丙、丁四个城市的通勤空间半径分别为：40公里、39公里、31公里、40公里，则通勤空间半径最短的是丙市（31公里）。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wc-3"
  },
  {
   "id": "xz-m717xd",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第12题",
   "question": "平均通勤距离超过了四个城市平均值的有：",
   "options": [
    "A. 一个城市",
    "B. 两个城市",
    "C. 三个城市",
    "D. 四个城市"
   ],
   "answer": "A",
   "analysis": "由题干“平均通勤距离超过了四个城市平均值的有”，默认时间为现期，可判定此题为现期平均数问题。定位图一可得， 甲、乙、丙、丁四个城市的平均通勤距离分别为：11.1公里、9.1公里、8.7公里、8.1公里，则四个城市平均通勤距离的平均值为img/formula-a07ef57f28625cce.webpimg/formula-87216412074a9973.webpimg/formula-bf2b727c98352f7e.webp公里。因此，平均通勤距离超过了四个城市平均值的只有甲市（11.1公里），数量为一个。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wc-3"
  },
  {
   "id": "xz-p3sya2",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第13题",
   "question": "如果5公里内可采用步行或自行车等绿色出行方式上班，超过半数的通勤人口可以采用绿色出行方式上班的城市有：",
   "options": [
    "A. 甲市和乙市",
    "B. 甲市和丙市",
    "C. 乙市和丁市",
    "D. 丙市和丁市"
   ],
   "answer": "D",
   "analysis": "定位图二可得，甲、乙、丙、丁四个城市的5公里通勤比重分别为：img/formula-466d02ccbad55fbf.webp、img/formula-572a8250f954cb74.webp、img/formula-69b5bcf780bb4380.webp、img/formula-6a351d4fb2c8d195.webp。则根据题干可知，5公里通勤距离可以采用绿色出行方式上班，超过半数（比重大于img/formula-8f61834c0c636317.webp）的城市有丙市（img/formula-69b5bcf780bb4380.webp）和丁市（img/formula-6a351d4fb2c8d195.webp）。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wc-3"
  },
  {
   "id": "xz-npghkh",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第14题",
   "question": "通勤人口被轨道交通覆盖的比重最大的城市是：",
   "options": [
    "A. 甲市",
    "B. 乙市",
    "C. 丙市",
    "D. 丁市"
   ],
   "answer": "C",
   "analysis": "定位图二可得，甲、乙、丙、丁四个城市的轨道交通覆盖比重分别为：img/formula-4aca4633df1cd532.webp、img/formula-cf27847c1ade9071.webp、img/formula-ba9a98e2b43d3bdf.webp、img/formula-2f29ab37e5278826.webp，则通勤人口被轨道交通覆盖的比重最大的城市是丙市（img/formula-ba9a98e2b43d3bdf.webp）。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wc-3"
  },
  {
   "id": "xz-1jdvbmz",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第15题",
   "question": "关于四个城市通勤的公共交通情况，下列说法正确的是：",
   "options": [
    "A. 甲市公共交通服务能力最强但是轨道覆盖通勤最差",
    "B. 甲市公共交通服务能力最弱并且轨道覆盖通勤最差",
    "C. 乙市公共交通服务能力最强但是轨道覆盖通勤一般",
    "D. 丁市公共交通服务能力最强并且轨道覆盖通勤最好"
   ],
   "answer": "B",
   "analysis": "A项：定位图二可得，甲市45分钟公交服务能力占比为img/formula-c302ead8c8b6298d.webp，为四个城市中占比最低的，即公共交通服务能力最弱，错误；\nB项：定位图二可得，甲市45分钟公交服务能力占比为img/formula-c302ead8c8b6298d.webp，为四个城市中占比最低的，即公共交通服务能力最弱；轨道覆盖通勤比重为img/formula-4aca4633df1cd532.webp，为四个城市中比重最低的，即轨道覆盖通勤最差，正确；\nC项：定位图二可得，乙市45分钟公交服务能力占比为img/formula-08d54273bfe6a8e6.webp，小于丙市（img/formula-8f61834c0c636317.webp）与丁市（img/formula-6a351d4fb2c8d195.webp），即公共交通服务能力不是最强的，错误；\nD项：定位图二可得，丁市轨道覆盖通勤比重为img/formula-2f29ab37e5278826.webp，小于乙市（img/formula-cf27847c1ade9071.webp）与丙市（img/formula-ba9a98e2b43d3bdf.webp），即轨道覆盖通勤不是最好的，错误。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wc-3"
  },
  {
   "id": "xz-1j9tncq",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第16题",
   "question": "妇幼出院人数占4所三甲医院妇科和儿科出院总数比重最小的是：",
   "options": [
    "A. 甲医院",
    "B. 乙医院",
    "C. 丙医院",
    "D. 丁医院"
   ],
   "answer": "A",
   "analysis": "根据题干“妇幼出院人数占4所三甲医院妇科和儿科出院总数比重最小······”，可判定本题为现期比重问题，其中部分量为各医院的“妇幼出院人数”，总体量为“4所三甲医院妇科和儿科出院总数”。因总体量相同，故只需比较部分量的大小关系即可。\n定位表格，4所医院的妇幼出院人数分别为：甲医院：img/formula-2762380efc7ddc7a.webp人；乙医院：img/formula-39b278373c48793f.webp人；丙医院：img/formula-32998d20cd0e131e.webp人；丁医院：img/formula-276155b0e603361a.webp人。对比可得，甲医院的人数最少，则占比最小。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wd-4"
  },
  {
   "id": "xz-w040v7",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第17题",
   "question": "该市三甲医院外科的治愈率在以下哪个范围内：",
   "options": [
    "A. img/formula-47045de00a997dad.webp",
    "B. img/formula-36aa27295c0d2527.webp",
    "C. img/formula-90696f8eddcc63f9.webp",
    "D. img/formula-5fc11db5d8a7286f.webp以上"
   ],
   "answer": "D",
   "analysis": "方法一：根据题干“······的治愈率在以下哪个范围”，结合“治愈率img/formula-71d37551e1f41d8a.webp”，可判定本题为现期比重问题。定位表格可得该市三甲医院外科的治愈人数和出院人数，则所求治愈率img/formula-95d36c0764097e9d.webpimg/formula-a3fff836e86850a9.webpimg/formula-5c4e37ab9673ee98.webp，D项满足。\n方法二：4所医院的外科的治愈率分别为：img/formula-ca888e5cd4ab9355.webp、img/formula-e27091b04fbf038d.webp、img/formula-354615e9e0ab4eb3.webp、img/formula-ae7214bbff3ae516.webp，因每个医院的外科治愈率均大于img/formula-5fc11db5d8a7286f.webp，则总体治愈率也一定大于img/formula-5fc11db5d8a7286f.webp，D项满足。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wd-4"
  },
  {
   "id": "xz-11ldel8",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第18题",
   "question": "外科治愈率最高的医院是：",
   "options": [
    "A. 甲医院",
    "B. 乙医院",
    "C. 丙医院",
    "D. 丁医院"
   ],
   "answer": "C",
   "analysis": "根据题干“外科治愈率最高······”，结合“img/formula-45fc67010b22036d.webpimg/formula-71d37551e1f41d8a.webp”，可判定本题为现期比重问题。定位表格可得4所医院中外科的治愈人数和出院人数，则可得4所医院的外科治愈率分别为：\n甲：img/formula-8c3a91ce129d6d37.webpimg/formula-eac84837b0815308.webp；\n乙：img/formula-be7f1908f1ea939c.webpimg/formula-bc3b7d9c07a173b7.webp；\n丙：img/formula-a31a6e81de8767df.webpimg/formula-14316f076863eb68.webp；\n丁：img/formula-e2015055b017cb76.webpimg/formula-689b1ae1eb24cee2.webp；\n对比可得，在丙医院中，1减去的值最小，则所得值最大，治愈率最高。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wd-4"
  },
  {
   "id": "xz-kh4lj5",
   "module": "资料分析",
   "source": "2020年天津市公务员考试《行测》试题 · 第19题",
   "question": "治愈率最低的科室是:",
   "options": [
    "A. 内科",
    "B. 外科",
    "C. 妇科",
    "D. 儿科"
   ],
   "answer": "A",
   "analysis": "方法一：根据题干“治愈率最低······”，结合“img/formula-ff3dbe666209c89b.webp”，可判定本题为现期比重问题。定位表格可得4个科室对应的治愈人数和出院人数，则4个科室的治愈率分别为：\n内科：img/formula-483eafa7159283f9.webp；\n外科：img/formula-576c7928f76c9bcc.webp，根据本篇材料第二题可得其治愈率为img/formula-c460f05687a2169c.webp；\n妇科：img/formula-d774b963a75b8826.webp；\n儿科：img/formula-3a358a95e836c8b8.webp；\n对比可得，内科的治愈率最低。\n方法二：在4所医院中，内科的治愈率分别为：img/formula-d2b44152ebc28799.webp、img/formula-cfedc6fef784cf15.webp、img/formula-91d8c2874a0220e0.webp、img/formula-888dedc193495e54.webp。则总体治愈率低于img/formula-8f61834c0c636317.webp；\n外科的治愈率，根据本篇材料第二题可得其为img/formula-c460f05687a2169c.webp；\n妇科的治愈率分别为：img/formula-c0b3f39d5b3d0d99.webp、img/formula-8ac028c2260d7e85.webp、img/formula-93da82e3434ba405.webp、img/formula-a62a4055da48e58e.webp。则总体治愈率高于img/formula-8f61834c0c636317.webp；\n儿科的治愈率分别为：img/formula-79d4447280bf6da4.webp、img/formula-3a1127a3d9b4bec2.webp、img/formula-2d1ac1ca219ca446.webp、img/formula-2bd70c9179b2a984.webp。则总体治愈率高于img/formula-8f61834c0c636317.webp；\n对比可得，内科治愈率最低。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2020,
   "materialId": "xzm-vfz5wd-4"
  },
  {
   "id": "xz-1q24w5w",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第3题",
   "question": "2019年7月上旬，表中价格环比涨跌幅相差最大的是：",
   "options": [
    "A. 涤纶长丝与顺丁胶",
    "B. 纯苯与顺丁胶",
    "C. 涤纶长丝与甲醇",
    "D. 纯苯与硫酸"
   ],
   "answer": "D",
   "analysis": "根据题干“价格环比涨跌幅相差最大”，可以判定本题为一般增长率问题。根据表格可知2019年7月上旬各类产品本期价格和比上期价格涨跌量。根据公式：增长率img/formula-a076afa194d7b5d6.webp。A项，涤纶长丝的增长率为img/formula-b778edae609325a0.webpimg/formula-3c3b3a98efd0f049.webp，顺丁胶的增长率为img/formula-0cd205d476199800.webpimg/formula-446739dd64b2bda3.webp，则涤纶长丝与顺丁胶涨跌幅度相差img/formula-aa0fbd26d1d97737.webp，即8.8个百分点；B项，纯苯的增长率为img/formula-87e6e03897e1af5e.webpimg/formula-cc6bce9a79c29a28.webp，则纯苯与顺丁胶涨跌幅度相差img/formula-787bb999eeb56d5e.webp，即9.8个百分点；C项，甲醇的增长率为img/formula-10670686f0fc1562.webpimg/formula-e2550973551584f1.webp，则涤纶长丝与甲醇涨跌幅度相差img/formula-6ee8c9f525564314.webp，即7.8个百分点；D项，硫酸的增长率为img/formula-bda2c5b2f1ac403f.webpimg/formula-846a05663c1f25ed.webp，则纯苯与硫酸涨跌幅度相差img/formula-974fe47713330ebf.webp，即11.3个百分点。综上可知，D项价格环比涨跌幅相差最大，当选。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx0-1"
  },
  {
   "id": "xz-pdl81a",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第6题",
   "question": "2018年第一季度，131家证券公司代理买卖证券业务净收入（含席位租赁）约为：",
   "options": [
    "A. 184.6亿元",
    "B. 190.1亿元",
    "C. 194.7亿元",
    "D. 204.2亿元"
   ],
   "answer": "C",
   "analysis": "根据题干“2018年第一季度······代理买卖证券业务净收入（含席位租赁）约为”，结合材料时间为2019年第一季度，可判定本题为基期计算问题。定位文字材料第二段可得“代理买卖证券业务净收入（含席位租赁）221.49亿元，同比增长img/formula-b41f1eb99ada5d7b.webp”。根据基期量img/formula-db9e42bc432f3dd1.webp，故2018年第一季度，131家证券公司代理买卖证券业务净收入（含席位租赁）img/formula-1fcaab050dcd6bfa.webpimg/formula-97099fedfb344fc1.webpimg/formula-8b1cd95a633debd4.webp亿元，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx1-2"
  },
  {
   "id": "xz-ofu7ce",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第7题",
   "question": "131家证券公司中，平均每家证券公司在2018年第一季度实现营业收入约为：",
   "options": [
    "A. 659.4亿元",
    "B. 5.0亿元",
    "C. 669.5亿元",
    "D. 6.0亿元"
   ],
   "answer": "B",
   "analysis": "根据题干“······平均每家证券公司在2018年第一季度实现营业收入约为”，结合材料时间为2019年第一季度，可判定本题为基期平均数问题。定位文字材料第一段可得，2019年第一季度，131家证券公司当期实现营业收入1018.94亿元，同比增长img/formula-663297a6ae653465.webp。根据基期量img/formula-db9e42bc432f3dd1.webp，则2018年一季度，平均每家证券公司实现营业收入img/formula-0a42607601874eb3.webpimg/formula-002bffe2c726d688.webpimg/formula-8b04d6c290a47282.webpimg/formula-b4dd94005256a5c6.webp亿元。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx1-2"
  },
  {
   "id": "xz-1p6golz",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第8题",
   "question": "2019年第一季度，131家证券公司总资产的同比增速约为：",
   "options": [
    "A. img/formula-0987c04aa952f837.webp",
    "B. img/formula-f9dc3b42521b2a96.webp",
    "C. img/formula-99c0aecb55aa0b0c.webp",
    "D. img/formula-9721f7b46ae96c79.webp"
   ],
   "answer": "B",
   "analysis": "根据题干“2019年第一季度······同比增速约为”，可判定本题为一般增长率问题。定位文字材料第三段可得“2019年第一季度，131家证券公司总资产为7.05万亿元，比上年一季度同期增加0.64万亿元”。根据增长率img/formula-a076afa194d7b5d6.webp，则2019年第一季度，131家证券公司总资产的同比增速img/formula-8c2f4b8b5a8b0c3b.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx1-2"
  },
  {
   "id": "xz-yo97ns",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第9题",
   "question": "2019年第一季度，131家证券公司客户交易结算资金余额（含信用交易资金）的同比增速与受托管理资金本金总额的同比降速相比约：",
   "options": [
    "A. 多了img/formula-99c0aecb55aa0b0c.webp",
    "B. 少了img/formula-99c0aecb55aa0b0c.webp",
    "C. 多了img/formula-c9c8edc4efb9423b.webp",
    "D. 少了img/formula-c9c8edc4efb9423b.webp"
   ],
   "answer": "A",
   "analysis": "根据题干“2019年第一季度······同比增速······”，可判定本题为一般增长率问题。定位文字材料第四段，“2019年第一季度131家证券公司客户交易结算资金余额（含信用交易资金）1.50万亿元，比上年一季度同期增加0.32万亿元；受托管理资金本金总额14.11万亿元，比上年一季度同期下降2.82万亿元”。根据公式img/formula-e6d37818446911ef.webp，则131家证券公司客户交易结算资金余额（含信用交易资金）增速为img/formula-84b181c39dc2cc7d.webp；受托管理资金本金总额的同比降速为img/formula-6369c4bdd5a7324a.webp，两者相比img/formula-6bef7e50fa33d790.webp，最接近A项。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx1-2"
  },
  {
   "id": "xz-136k0rn",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第10题",
   "question": "关于证券公司2019年第一季度经营数据，下列说法正确的是：",
   "options": [
    "A. 131家证券公司总资产比净资产少了4.11亿元",
    "B. 131家证券公司财务顾问业务净收入的同比增长率为img/formula-b41f1eb99ada5d7b.webp",
    "C. 131家证券公司净资产的同比增长金额低于净资本的同比增长金额",
    "D. 131家证券公司资产管理业务净收入占当期实现营业收入的比重约为img/formula-f03a2987807056f3.webp"
   ],
   "answer": "D",
   "analysis": "A项：定位文字材料第三段可得，2019年第一季度，131家证券公司总资产为7.05万亿元，净资产为1.94万亿元。故131家证券公司总资产比净资产多img/formula-53b5f8bd5d334de5.webp万亿元，非少了4.11亿元，错误；\nB项：定位文字材料第二段可得，财务顾问业务净收入同比增长img/formula-3669703a297240c2.webp，故增长率不是img/formula-b41f1eb99ada5d7b.webp，错误；\nC项：定位文字材料第三段可得，2019年第一季度，131家证券公司净资产为1.94万亿元，比上年一季度同期增加0.05万亿元；净资本为1.62万亿元，比上年一季度同期增加0.02万亿元。0.05万亿元img/formula-ce99f935fdbe4b33.webp0.02万亿元，故131家证券公司净资产的同比增长金额高于净资本的同比增长金额，错误；\nD项：定位文字材料第一段和第二段可得，2019年第一季度，131家证券公司当期实现营业收入1018.94亿元，资产管理业务净收入57.33亿元。则131家证券公司资产管理业务净收入占当期实现营业收入的比重img/formula-f5d4b86cd07ec08c.webp，正确。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx1-2"
  },
  {
   "id": "xz-1n69ugz",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第11题",
   "question": "2019年中国创新指数比2010年约增长：",
   "options": [
    "A. img/formula-589abdf7cceb03b5.webp",
    "B. img/formula-1e0a0992cd1f3d68.webp",
    "C. img/formula-b2b88d60243eb1bd.webp",
    "D. img/formula-f964fa1d592886e7.webp"
   ],
   "answer": "B",
   "analysis": "根据题干“······约增长”，结合选项为百分数，可判定本题为一般增长率问题。定位表格材料可得：2019年中国创新指数为228.3，2010年为133.0。故2019年中国创新指数相对于2010年的增长率img/formula-c7d648595ca9f80a.webpimg/formula-f30d441915509e78.webpimg/formula-b8730d564e900252.webpimg/formula-1cede3df5cdff67f.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx2-3"
  },
  {
   "id": "xz-ew0ee7",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第12题",
   "question": "在2019年中国创新环境指数中，下列评价指标同比增速最慢的是：",
   "options": [
    "A. 人均GDP指数",
    "B. 科技拨款占财政拨款的比重指数",
    "C. 理工科毕业生占适龄人口比重指数",
    "D. 劳动力中的大专及以上学历人数指数"
   ],
   "answer": "D",
   "analysis": "根据题干“······同比增速最慢的是”，可判定本题为一般增长率问题。根据增长率img/formula-c7d648595ca9f80a.webp，定位表格材料可得：\n人均GDP指数同比增速img/formula-9214bd3fde9e959e.webpimg/formula-3a8db805949fbd70.webpimg/formula-3080fe196173dfc9.webp；\n科技拨款占财政拨款的比重指数同比增速img/formula-876cf2b16fbfc180.webpimg/formula-fdc0677f350be39c.webpimg/formula-0e8e781941c2ae03.webp；\n理工科毕业生占适龄人口比重指数同比增速img/formula-77bff1c5742e4452.webpimg/formula-25e6691412d997bf.webpimg/formula-0e8e781941c2ae03.webp；\n劳动力中的大专及以上学历人数指数同比增速img/formula-5c90dd2340a1731c.webpimg/formula-b169a3d86109a520.webpimg/formula-0023497a66c8f66d.webp。\n可见增速最慢的是劳动力中的大专及以上学历人数指数。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx2-3"
  },
  {
   "id": "xz-19n11hm",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第13题",
   "question": "相比于2015年，2018年创新投入指数4个评价指标中增幅在img/formula-23d85574dc6adf1c.webp与img/formula-8f61834c0c636317.webp之间的有：",
   "options": [
    "A. 1个",
    "B. 2个",
    "C. 3个",
    "D. 4个"
   ],
   "answer": "A",
   "analysis": "根据题干“······增幅······”，可判定本题为一般增长率问题。根据增长率img/formula-c7d648595ca9f80a.webp，定位表格材料可得，相比于2015年，2018年创新投入指数4个评价指标的增长率分别为：\n每万人img/formula-c6a778a9cd656b0a.webp人员全时当量指数：img/formula-6d43780f875775ed.webpimg/formula-7800fe1e41dc6c38.webpimg/formula-8303677d51081f3e.webp；\nimg/formula-c6a778a9cd656b0a.webp经费占GDP比重指数：img/formula-7fafb3b7f4aba834.webpimg/formula-397f7f0e6748f3c5.webpimg/formula-3c2e1697578ebaf9.webp；\n基础研究人员人均经费指数：img/formula-8405f6262805abf8.webpimg/formula-0c684c1e3b670841.webpimg/formula-8cc01297e6972bb1.webp；\n企业img/formula-c6a778a9cd656b0a.webp经费占主营业务收入比重指数：img/formula-02d062806163c2bc.webpimg/formula-d04f9b0168c8db64.webpimg/formula-758bb2aac0e59a3e.webp。\n可见增幅在img/formula-23d85574dc6adf1c.webp与img/formula-8f61834c0c636317.webp之间的仅有基础研究人员人均经费指数，共1个。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx2-3"
  },
  {
   "id": "xz-1b58nyc",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第14题",
   "question": "下列关于2018年评价指标指数大小排序正确的是：",
   "options": [
    "A. 单位GDP能耗指数img/formula-ce99f935fdbe4b33.webp人均主营业务收入指数img/formula-ce99f935fdbe4b33.webp人均GDP指数",
    "B. 人均GDP指数img/formula-ce99f935fdbe4b33.webp每万人img/formula-c6a778a9cd656b0a.webp人员全时当量指数img/formula-ce99f935fdbe4b33.webp每万人科技论文数指数",
    "C. 每万人科技论文数指数img/formula-ce99f935fdbe4b33.webp每百家企业商标拥有量指数img/formula-ce99f935fdbe4b33.webp单位GDP能耗指数",
    "D. 基础研究人员人均经费指数img/formula-ce99f935fdbe4b33.webp每万人科技论文数指数img/formula-ce99f935fdbe4b33.webp单位GDP能耗指数"
   ],
   "answer": "D",
   "analysis": "根据题干“2018年评价指标指数”，定位表格材料倒数第二列可得：单位GDP能耗指数为169.1；人均主营业务收入指数为302.3；人均GDP指数为288.2；每万人img/formula-c6a778a9cd656b0a.webp人员全时当量指数为300.8；每万人科技论文数指数为182.8；每百家企业商标拥有量指数为325.3；基础研究人员人均经费指数为313.4。可以看出，D项基础研究人员人均经费指数（313.4）img/formula-24bb221293f88a08.webp每万人科技论文数指数（182.8）img/formula-24bb221293f88a08.webp单位GDP能耗指数（169.1）排序正确。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx2-3"
  },
  {
   "id": "xz-nzyedx",
   "module": "资料分析",
   "source": "2021年天津市公务员考试《行测》题 · 第19题",
   "question": "截至2019年12月31日，55岁以上党员人数比46岁以下党员人数：",
   "options": [
    "A. 多img/formula-efab6974e814d713.webp",
    "B. 少img/formula-efab6974e814d713.webp",
    "C. 多img/formula-02f2d82d8e93824c.webp",
    "D. 少img/formula-02f2d82d8e93824c.webp"
   ],
   "answer": "B",
   "analysis": "根据题干“······55岁以上党员人数比46岁以下党员人数”，结合选项，可判定本题为一般增长率计算问题。定位图形材料可得：截至2019年12月31日，55岁以上党员人数为56至60岁、61岁及以上两部分人数的加和，即img/formula-0bf68ca165ff4c80.webp万名；46岁以下党员人数为41至45岁、36至40岁、31至35岁、30岁及以下四部分人数的加和，即img/formula-ecb773fb1e823a6d.webpimg/formula-c0dc134037567652.webp万名。则55岁以上党员人数比46岁以下党员人数少img/formula-84fe5ed61b526214.webpimg/formula-0dbe63f6ae376f1a.webpimg/formula-1025e9c67ad8b5de.webp，最接近B项。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2021,
   "materialId": "xzm-1xnjpx3-4"
  },
  {
   "id": "xz-64yi4s",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第1题",
   "question": "2020年1～9月，我国机床工具贸易状况为：",
   "options": [
    "A. 顺差10亿美元以上",
    "B. 顺差不到10亿美元",
    "C. 逆差10亿美元以上",
    "D. 逆差不到10亿美元"
   ],
   "answer": "A",
   "analysis": "根据题干“2020年1～9月，我国机床工具贸易状况为”，结合材料时间为2021年1～9月，可判定本题为基期和差问题。定位文字材料第一段可得：2021年1～9月······机床工具商品进口105.2亿美元，同比增长23.7%；出口137.4亿美元，同比增长40.8%。根据公式：基期量img/formula-feaff7125a2aa797.webp，则2020年1～9月我国机床工具贸易状况：出口额-进口额img/formula-acd5405e814f3da3.webpimg/formula-d470fc1632bc1514.webpimg/formula-8763af2da46d993a.webp亿美元，即2020年1～9月的贸易状况为顺差10亿美元以上。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x5-1"
  },
  {
   "id": "xz-8kngrh",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第2题",
   "question": "2021年1～9月，我国机床工具对美国出口额同比约增长多少亿美元？",
   "options": [
    "A. 1.9",
    "B. 2.3",
    "C. 3.1",
    "D. 3.8"
   ],
   "answer": "D",
   "analysis": "根据题干“2021年1～9月，······同比约增长多少亿美元”，可判定本题为增长量计算问题。定位文字材料第三段可得：2021年1～9月，我国机床工具对美国出口额为17.5亿美元，同比增长27.4%。根据公式：增长量img/formula-95db7f8bcc0eab71.webp，则2021年1～9月，我国机床工具对美国出口额同比增长img/formula-a564a74d980b3152.webpimg/formula-b14c3445b0026db1.webpimg/formula-7629554339e640b0.webp亿美元，与D项最接近。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x5-1"
  },
  {
   "id": "xz-11soq73",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第3题",
   "question": "2020年1～9月，进口额占机床工具进口额比重超过10%的机床工具产品有几种？",
   "options": [
    "A. 1",
    "B. 2",
    "C. 3",
    "D. 4"
   ],
   "answer": "D",
   "analysis": "方法一：根据题干“2020年1～9月······占······比重超过10%的机床工具产品有几种”，结合材料时间为2021年1～9月，可判定本题为基期比重问题。定位文字材料第一段可得：2021年1～9月，机床工具商品进口105.2亿美元，同比增长23.7%。根据公式：基期量img/formula-feaff7125a2aa797.webp，则2020年1～9月机床工具商品进口额img/formula-8284c1989d3d79d3.webp亿美元。根据公式：比重img/formula-cb6b8feefd07c1b9.webp，若比重超过10%，则部分＞整体×10%，即各类机床工具产品进口额＞85×10%=8.5亿美元。定位图1可得，2020年1～9月满足条件的机床工具产品有金属切削机床（36.7亿美元）、机床功能部件（含零件）（10.7亿美元）、切削刀具（10.7亿美元）、数控装置（10.6亿美元），共4种。\n方法二：根据题干“2020年1～9月······占······比重超过10%的机床工具产品有几种”，结合材料给出2020年1-9月各类型机床工具进口额，可判定本题为基期比重问题。定位图1可知2020年1-9月各类型机床工具进口额，则2020年1-9月机床工具进口额为36.7+10.7+10.7+10.6+7.7+4.5+2.2+1.2+0.8=85.1亿美元。根据公式：比重img/formula-cb6b8feefd07c1b9.webp，若比重超过10%，则部分＞整体×10%，即各类机床工具产品进口额＞85.1×10%=8.51亿美元，满足条件的有金属切削机床（36.7亿美元）、机床功能部件（含零件）（10.7亿美元）、切削刀具（10.7亿美元）、数控装置（10.6亿美元），共4种。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x5-1"
  },
  {
   "id": "xz-11iajl8",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第4题",
   "question": "2021年1～9月，下列产品中我国对外贸易顺差最大的是：",
   "options": [
    "A. 金属切削机床",
    "B. 磨料磨具",
    "C. 切削刀具",
    "D. 机床功能部件（含零件）"
   ],
   "answer": "B",
   "analysis": "定位统计图1可得，2021年1～9月，我国金属切削机床、磨料磨具、切削刀具以及机床功能部件（含零件）进口额分别为47.3亿美元、5.7亿美元、12.6亿美元、14.8亿美元；定位统计图2可得，2021年1～9月，我国金属切削机床、磨料磨具、切削刀具以及机床功能部件（含零件）出口额分别为26.2亿美元、29.3亿美元、27.6亿美元、12.1亿美元。则我国对外贸易实现顺差的有：磨料磨具，29.3-5.7=23.6亿美元；切削刀具，27.6-12.6=15亿美元。比较可知，2021年1～9月，我国对外贸易顺差最大的产品是磨料磨具（23.6亿美元）。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x5-1"
  },
  {
   "id": "xz-gl7wvs",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第6题",
   "question": "2021年第一季度15个重点旅游城市中，星级饭店平均房价高于全国平均房价的有几个？",
   "options": [
    "A. 3",
    "B. 4",
    "C. 5",
    "D. 6"
   ],
   "answer": "C",
   "analysis": "定位统计表，2021年第一季度全国星级饭店平均房价为394.07元/间夜，15个重点旅游城市星级饭店平均房价高于全国平均房价的有：北京（455.69元/间夜）、天津（414.38元/间夜）、上海（577.99元/间夜）、南京（464.1元/间夜）、苏州（399.31元/间夜），共5个。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x6-2"
  },
  {
   "id": "xz-1df80mj",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第7题",
   "question": "2021年第一季度15个重点旅游城市中，华北地区星级饭店平均营业收入最高的城市为：",
   "options": [
    "A. 石家庄",
    "B. 天津",
    "C. 太原",
    "D. 北京"
   ],
   "answer": "A",
   "analysis": "根据题干“2021年第一季度······平均营业收入最高的城市为”，可判定本题为现期平均数比较问题。定位统计表可知，2021年第一季度15个重点旅游城市中，石家庄、天津、太原、北京的星级饭店的营业收入与数量。根据公式：饭店平均营业收入img/formula-9dc6123d4620fc2e.webp，则这4个重点旅游城市的星级饭店平均营业收入如下：\n石家庄：img/formula-e9d62e4322f1f487.webp亿元/家；天津：img/formula-973945e8e2c1b49d.webp亿元/家；太原：img/formula-123d754bc7892501.webp亿元/家；北京：img/formula-82d04e1165923262.webp亿元/家。则华北地区星级饭店平均营业收入最高的城市为石家庄。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x6-2"
  },
  {
   "id": "xz-1wmrf8r",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第8题",
   "question": "2021年第一季度15个重点旅游城市中，高于全国平均出租率的城市的星级饭店平均数量约为多少家？",
   "options": [
    "A. 60",
    "B. 64",
    "C. 69",
    "D. 72"
   ],
   "answer": "C",
   "analysis": "根据题干“2021年第一季度······平均数量约为多少家”，可判定本题为现期平均数问题。定位统计表可得：2021年第一季度全国平均出租率为35.07%，以及15个重点旅游城市星级饭店的平均出租率。其中高于35.07%的城市有：石家庄（40.8%）、哈尔滨（35.36%）、上海（38.92%）、南京（43.32%）、无锡（39.96%）、杭州（38.94%），共6个城市。相应的星级饭店数量分别为：41家、38家、173家、46家、12家、102家。星级饭店的平均数量img/formula-ada7a13ad401b896.webpimg/formula-b41bcff1b2d15b42.webp家，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x6-2"
  },
  {
   "id": "xz-18d6uv",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第9题",
   "question": "2021年第一季度15个重点旅游城市中，华东地区星级饭店的餐饮收入比重约是东北地区的几倍？",
   "options": [
    "A. 1.15",
    "B. 1.28",
    "C. 1.36",
    "D. 1.51"
   ],
   "answer": "A",
   "analysis": "根据题干“······约是······的几倍”，可判定本题为现期倍数问题。定位统计表可得：2021年第一季度华东地区星级饭店的营业收入及餐饮收入比重依次为上海25.20亿元、34.88%，南京7.61亿元、29.00%，无锡1.63亿元、63.68%，苏州4.36亿元、64.46%，杭州7.40亿元、40.83%；东北地区依次为沈阳1.50亿元、37.81%，大连2.61亿元、31.27%，长春0.72亿元、41.68%，哈尔滨0.76亿元、26.05%。根据公式：比重img/formula-cb6b8feefd07c1b9.webp，则华东地区星级饭店的餐饮收入比重img/formula-9c8d5845a75bd712.webpimg/formula-25d26a4b55f26656.webp；东北地区星级饭店的餐饮收入比重img/formula-ae69dca8b4891a3c.webpimg/formula-4c60dd4fecd313e7.webp，故华东地区约是东北地区的img/formula-2ac6c3d7f09366ec.webp倍。\n故正确答案为A。\n备注：由于正确算法计算量几乎无法笔算，考虑出题人可能按照比重的平均数计算此题：华东地区星级饭店餐饮收入比重img/formula-35c56e21fb8588e1.webp，东北地区星级饭店的餐饮收入比重img/formula-a75580da30492ab7.webp，如此计算华东地区约是东北地区的img/formula-f38cfb4ee8611d88.webp倍，对应C项。但从数学角度，C项算法并非科学算法。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x6-2"
  },
  {
   "id": "xz-jgey4m",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第10题",
   "question": "2021年第一季度15个重点旅游城市中，下列哪座城市星级饭店的每间可供出租客房收入，既低于华东地区的平均水平又高于全国平均水平？",
   "options": [
    "A. 上海",
    "B. 南京",
    "C. 苏州",
    "D. 杭州"
   ],
   "answer": "D",
   "analysis": "根据题干“2021年第一季度······每间可供出租客房收入，既低于华东地区的平均水平又高于全国平均水平”，结合材料时间为2021年第一季度，可判定本题为现期平均数问题。定位统计表可知，全国每间可供出租客房收入为138.2元/间夜；华东地区城市星级饭店的每间可供出租客房收入分别为：上海（224.97元/间夜）、南京（201.03元/间夜）、无锡（149.64元/间夜）、苏州（125.8元/间夜）、杭州（151.93元/间夜），则华东地区的平均值为：img/formula-f5f1fa3aa1d27568.webpimg/formula-1a4761e054e7244d.webp元/间夜。既低于华东地区的平均水平又高于全国平均水平，只有D项满足。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x6-2"
  },
  {
   "id": "xz-15j4j36",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第11题",
   "question": "2021年1月末，我国人民币贷款余额约为多少万亿元？",
   "options": [
    "A. 180",
    "B. 176",
    "C. 160",
    "D. 156"
   ],
   "answer": "B",
   "analysis": "根据题干“2021年1月末······约为多少万亿元”，结合材料时间为2022年1月末，可判定本题为基期计算问题。定位文字材料可知：2022年1月末，我国人民币贷款余额196.65万亿元，同比增长11.5%。根据公式：基期量img/formula-db9e42bc432f3dd1.webp，则2021年1月末我国人民币贷款余额img/formula-9663607fe4ef4377.webpimg/formula-3a3217d7a59162da.webp万亿元。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x7-3"
  },
  {
   "id": "xz-1p8o873",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第12题",
   "question": "2022年1月份，我国企（事）业单位贷款增加额占人民币贷款增加额的比重比住户贷款所占比重高约多少个百分点？",
   "options": [
    "A. 30",
    "B. 40",
    "C. 50",
    "D. 60"
   ],
   "answer": "D",
   "analysis": "根据题干“2022年1月份······占······的比重比······所占比重高约多少个百分点”，结合材料时间是2022年1月，可判定本题为现期比重问题。定位文字材料可得：2022年1月份，我国人民币贷款增加3.98万亿元；分部门看，住户贷款增加8430亿元；企（事）业单位贷款增加3.36万亿元。根据公式：比重img/formula-cb6b8feefd07c1b9.webp，8430亿元=0.843万亿元，则所求比重差img/formula-3fca28c1c2eef879.webp，对应D项。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x7-3"
  },
  {
   "id": "xz-145qbc",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第13题",
   "question": "2022年1月末，我国本外币存款余额同比增速在以下哪个范围内？",
   "options": [
    "A. 低于5%",
    "B. 5%到10%之间",
    "C. 10%～19%之间",
    "D. 高于19%"
   ],
   "answer": "B",
   "analysis": "根据题干“2022年1月末，我国本外币存款余额同比增速······”，结合材料给出2022年1月末我国人民币和外币存款余额的增长率，可判定本题为混合增长率问题。定位文字材料可知：2022年1月末，我国人民币存款余额同比增长9.2%；外币存款余额同比增长9%。由于本外币存款余额=人民币存款余额+外币存款余额，根据混合增长率口诀：混合居中但不正中，可知2022年1月末我国本外币存款余额同比增速在9%～9.2%范围内，符合B项的范围。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x7-3"
  },
  {
   "id": "xz-1javw55",
   "module": "资料分析",
   "source": "2022年天津市公务员录用考试《行测》试题 · 第14题",
   "question": "2022年1月，我国银行间人民币市场同业拆借、现券、质押式回购日均成交量所占三者合计的比重高于上年同期的是：",
   "options": [
    "A. 仅现券",
    "B. 仅现券和质押式回购",
    "C. 仅同业拆借和质押式回购",
    "D. 同业拆借、现券、质押式回购"
   ],
   "answer": "B",
   "analysis": "根据题干“2022年1月······比重高于上年同期的是”，可判定本题为两期比重问题。定位文字材料可得：2022年1月份，我国银行间人民币市场以拆借、现券和回购方式合计······日均成交同比增长18%（b）。其中，同业拆借日均成交同比增长9.3%（img/formula-b1d58abd4a14b9f0.webp），现券日均成交同比增长22.9%（img/formula-eaf7a0a86beec757.webp），质押式回购日均成交同比增长18.2%（img/formula-afe27ea4540440eb.webp）。根据两期比重比较结论：当部分增长率a＞整体增长率b时，比重上升。其中满足a＞b的有：现券（22.9%）和质押式回购（18.2%）。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2022,
   "materialId": "xzm-1uz96x7-3"
  },
  {
   "id": "xz-1ujvhl",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第1题",
   "question": "2020年，全国城市供水总量约为：",
   "options": [
    "A. 600亿立方米",
    "B. 620亿立方米",
    "C. 630亿立方米",
    "D. 724亿立方米"
   ],
   "answer": "C",
   "analysis": "根据题干“2020年，全国城市供水总量约为”，结合材料时间为2021年，可判定本题为基期计算问题。定位文字材料第一段可得：2021年，全国城市供水总量673.34亿立方米，同比增长6.96%。根据公式：基期量img/formula-c743928227c7a981.webp，则所求img/formula-3d37d4a7f5678722.webp亿立方米，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzm-1"
  },
  {
   "id": "xz-1rvnn0z",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第2题",
   "question": "下列折线图中，最能准确反映2013~2021年全国城市人均日生活用水量同比增长率变化情况的是：",
   "options": [
    "A. img/186898e3b0b6121.webp",
    "B. img/186898e6f66dc5c.webp",
    "C. img/186898e9d571d7c.webp",
    "D. img/186898ecb661237.webp"
   ],
   "answer": "A",
   "analysis": "根据题干“······同比增长率变化情况的是”，可判定本题为一般增长率问题。定位图1可得2013-2021年全国城市人均日生活用水量的数据。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，可得2013年全国城市人均日生活用水量同比增长率img/formula-725753f32abda061.webp；2014年同比增长率img/formula-937e775278ddd95a.webp，通过分子大、分母小可知，2013年的同比增长率＞2014年的同比年增长率，排除C项。2020年人均日生活用水量＜2019年人均日生活用水量，则2020年的同比增长率＜0，其余年份同比增长率均大于0，故2020年同比增长率应为最小，排除B项。2016年的同比增长率img/formula-402f3daf07250476.webp，2021年的同比增长率img/formula-4c68e2a9fb298b94.webp，故2021年的同比增长率＞2016年的同比增长率，排除D项。\n故正确答案为A。\n注：排除C项后，2016-2020年的同比增长量变化不大，2021年的增长量5.63（185.03-179.40）最大，是其他年份的数倍，且基期量差别不大，所以2016-2021年这几年里2021年对应的增长率也最大，故正确答案为A。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzm-1"
  },
  {
   "id": "xz-pdku8j",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第3题",
   "question": "图2所列的全国部分省（区、市）中，2021年城市人均日生活用水量超过全国平均值的有：",
   "options": [
    "A. 5个",
    "B. 6个",
    "C. 7个",
    "D. 8个"
   ],
   "answer": "B",
   "analysis": "定位文字材料可得：2021年，全国人均日生活用水量185.03升。定位图2可得2021年全国部分省（区、市）城市人均日生活用水量。则超过全国平均值（185.03升）的有浙江（212升）、安徽（190升）、福建（231升）、广东（251升）、海南（315升）、西藏（256升）6个省（区、市）。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzm-1"
  },
  {
   "id": "xz-1le2dn9",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第4题",
   "question": "图2中，城市人均日生活用水量最高的省份是用水量中位数省份的约：",
   "options": [
    "A. 1.78倍",
    "B. 1.88倍",
    "C. 1.95倍",
    "D. 2.03倍"
   ],
   "answer": "B",
   "analysis": "根据题干“图2中······是······”，结合选项求倍数，可判定本题为现期倍数问题。定位图2可知，城市人均日生活用水量最高的省份是海南，用水量为315升；城市人均日生活用水量中位数省份，即排名第8的省份为宁夏，用水量为168升。故城市人均日生活用水量最高的省份是用水量中位数省份的倍数为img/formula-d7695fcebfe7263b.webp倍，与B项最接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzm-1"
  },
  {
   "id": "xz-1umvab8",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第6题",
   "question": "图1中相较于2012年，11个沿海省市海水冷却用水量实现翻一番的年份首次出现在：",
   "options": [
    "A. 2018年",
    "B. 2019年",
    "C. 2020年",
    "D. 2021年"
   ],
   "answer": "C",
   "analysis": "根据题干“图1中相较于2012年······实现翻一番的年份首次出现在”，根据“翻一番即变为原来的2倍”，可判定本题为现期倍数问题。定位图1可得，2012年全国11个沿海省市海水冷却用水量为841.0亿吨。在2012年基础上翻一番后用水量为841.0×2=1682亿吨，结合图1可知，相较于2012年，2020年海水冷却用水量首次实现翻一番（1698.1亿吨>1682亿吨）。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzn-2"
  },
  {
   "id": "xz-1a3g5kd",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第7题",
   "question": "2012~2021年关于各省同年份海水冷却用水量的大小关系正确的是：",
   "options": [
    "A. 辽宁>河北",
    "B. 山东>江苏",
    "C. 广东>浙江",
    "D. 江苏>广西"
   ],
   "answer": "B",
   "analysis": "定位表1可知2012~2021年每年各省海水冷却用水量。代入数据验证选项，A项：2021年，辽宁海水冷却用水量（49.0亿吨）<河北海水冷却用水量（54.6亿吨），不符合，排除；B项：2012~2021年山东同年份海水冷却用水量均大于江苏，当选；C项：2015年，广东海水冷却用水量（332.2亿吨）<浙江海水冷却用水量（336.0亿吨），不符合，排除；D项：2017年，江苏海水冷却用水量（42.4亿吨）<广西海水冷却用水量（54.2亿吨），不符合，排除。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzn-2"
  },
  {
   "id": "xz-1ahvgbz",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第8题",
   "question": "表1中，2021年除浙江、福建、广东外的5个沿海省市海水冷却用水量占全国11个沿海省市的：",
   "options": [
    "A. 24.6%",
    "B. 33.8%",
    "C. 47.6%",
    "D. 66.2%"
   ],
   "answer": "A",
   "analysis": "根据题干“表1中，2021年······占······的”，结合选项为百分数，可判定本题为现期比重问题。定位图1可得：2021年全国11个沿海省市的海水冷却用水量为1775.1亿吨；定位表1可得：2021年除浙江、福建、广东外的5个沿海省市海水冷却用水量分别为49.0亿吨、54.6亿吨、145.1亿吨、117.5亿吨、70.6亿吨。根据公式：比重img/formula-d63da1f151f9c3a5.webp，题目所求img/formula-c8b272c01f9fda1a.webpimg/formula-b3f5cf5ed664abbf.webp，与A项最接近。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzn-2"
  },
  {
   "id": "xz-1c0km5j",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第9题",
   "question": "2021年海水冷却用水量低于海水冷却工程年总循环量的沿海省市共有几个：",
   "options": [
    "A. 5个",
    "B. 6个",
    "C. 7个",
    "D. 8个"
   ],
   "answer": "D",
   "analysis": "定位文字材料可得，2021年全国11个沿海省市海水冷却工程年总循环量为169.5亿吨。结合表格比较可得，8个沿海省中，海水冷却用水量低于海水冷却工程年总循环量的省份共有5个，分别为辽宁（49.0亿吨）、河北（54.6亿吨）、山东（145.1亿吨）、江苏（117.5亿吨）、广西（70.6亿吨）。\n除表中8省外，剩余3个沿海省市海水冷却用水量之和img/formula-f1c6d79de6c6a57f.webpimg/formula-0fb2fe514e218065.webp亿吨。因3个省市的海水冷却用水量之和（163.1亿吨）低于海水冷却工程年总循环量（169.5亿吨），则每个省市的海水冷却用水量均应低于海水冷却工程年总循环量。\n故满足要求的沿海省市共5+3=8个。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzn-2"
  },
  {
   "id": "xz-4nstg7",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第10题",
   "question": "可以从上述资料推出的是：",
   "options": [
    "A. 2021年全国11个沿海省份海水冷却用水量前4名依次为：广东、浙江、福建、江苏",
    "B. 2012~2021年浙江、广东年海水冷却用水量之和均超过全国同期的60%",
    "C. 2012~2021年表1的8个省市中福建的海水冷却用水量年平均增速最快",
    "D. 2012~2021年间，广东的海水冷却用水量均为辽宁同期的3倍以上"
   ],
   "answer": "C",
   "analysis": "A项：定位表1，2021年辽宁、河北等8省海水冷却用水量前4名依次为：广东（571.3亿吨）、浙江（338.7亿吨）、福建（264.3亿吨）、山东（145.1亿吨），江苏省在此表中排名为第5，故一定无法排到全国11个沿海省份海水冷却用水量的前4名，错误；\nB项：定位图1可知2012～2021年全国11个沿海省市的海水冷却用水量，定位表1可知2012～2021年浙江、广东年海水冷却用水量。2012年浙江、广东年海水冷却用水量之和占全国11个沿海省市的海水冷却用水量的比重为img/formula-d46de74d9b87caf4.webpimg/formula-d17ea09e977afdda.webp，并非均超过全国同期的60%，错误；\nC项：定位表1可知2012年、2021年辽宁、河北等8省海水冷却用水量。根据年均增长率公式：img/formula-cfc3b7227943ca1c.webp（n为年份差），当年份差相同时，直接比较img/formula-4d79e426c95b2bf5.webp即可。表1的8个省份img/formula-4d79e426c95b2bf5.webp分别为：辽宁，img/formula-c5f7907163c3b15e.webp；河北，img/formula-2319b9a0215af209.webp；山东，img/formula-91be206dc4e4e44f.webp；江苏，img/formula-da44338dd920314d.webp；浙江，img/formula-fb75aa2ea35d8dde.webp；福建，img/formula-be9a288fc6d34059.webp；广东，img/formula-cda28856db8551ad.webp；广西，img/formula-a11637afdaf52944.webp，比较可知8个省份中福建的海水冷却用水量年平均增速最快，正确；\nD项：定位表1可知2012～2021年间，广东、辽宁的海水冷却用水量。2014年广东的海水冷却用水量为辽宁同期的img/formula-7757c53b0ff676a4.webp倍img/formula-83413060b5c83040.webp倍，并非均为3倍以上，错误。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzn-2"
  },
  {
   "id": "xz-is3d5l",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第11题",
   "question": "正常年份雨季长度最长的地区是：",
   "options": [
    "A. 华南",
    "B. 西南",
    "C. 东北",
    "D. 华西"
   ],
   "answer": "B",
   "analysis": "定位文字材料第一段可得：2021年华南雨季长度为67天，与正常年份相比，雨季长度偏短24天。定位文字材料第二段可得：（2021年）西南雨季长度为122天，与正常年份相比，雨季长度偏短19天。定位文字材料第四段可得：（2021年）东北雨季长度为85天，与正常年份相比，雨季长度偏长21天。定位文字材料第五段可得：（2021年）华西雨季长度为77天，与正常年份相比，雨季长度偏长15天。则正常年份各地区雨季长度分别为：华南，67+24=91天；西南，122+19=141天；东北，85-21=64天；华西，77-15=62天。综上，正常年份雨季长度最长的地区是西南。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzo-3"
  },
  {
   "id": "xz-4zuhdq",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第12题",
   "question": "华西秋雨正常年份结束的时间是：",
   "options": [
    "A. 11月8日",
    "B. 11月6日",
    "C. 11月1日",
    "D. 10月30日"
   ],
   "answer": "C",
   "analysis": "定位文字材料第五段可得，（2021年）华西秋雨于8月23日开始，雨季长度为77天。与正常年份相比，开始偏早8天，结束偏晚7天。则2021年华西秋雨持续了8月9天、9月30天、10月31天、11月7天，共计77天，于11月8日结束。比正常年份结束偏晚7天，则正常年份结束时间应为11月1日。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzo-3"
  },
  {
   "id": "xz-x2j9fn",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第13题",
   "question": "下列地区中2021年雨季期平均每天降雨量最大的地区是：",
   "options": [
    "A. 西南",
    "B. 华北",
    "C. 东北",
    "D. 华西"
   ],
   "answer": "A",
   "analysis": "根据题干“下列地区中2021年雨季期平均每天降雨量最大的地区是”，可判定本题为现期平均数问题。定位文字材料第二段至第五段可得：2021年西南雨季长度为122天，总雨量634.5毫米；华北雨季长度为59天，总雨量276.4毫米；东北雨季长度为85天，总雨量364.3毫米；华西雨季长度为77天，总雨量379.9毫米。根据公式：雨季期平均每天降雨量img/formula-0377a5e095f95167.webp，则各地区平均每天降雨量分别为：\n西南img/formula-faaa67d595a0ac68.webp毫米/天；\n华北img/formula-31dd63c78b3e69df.webp毫米/天；\n东北img/formula-c5a7f0ff60c4b177.webp毫米/天；\n华西img/formula-6a5e14f6647a2e0f.webp毫米/天。\n比较可知，2021年雨季期平均每天降雨量最大的是西南地区。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzo-3"
  },
  {
   "id": "xz-1nwbutb",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第14题",
   "question": "华西2021年雨季降水量与正常年份雨季降水量相比增加了约：",
   "options": [
    "A. 153.4毫米",
    "B. 176.7毫米",
    "C. 203.2毫米",
    "D. 232.5毫米"
   ],
   "answer": "B",
   "analysis": "根据题干“华西2021年······与······相比增加了约”，结合选项带单位，可判定本题为增长量计算问题。定位文字材料第五段可知：2021年，华西秋雨于8月23日开始，总雨量379.9毫米。与正常年份相比，雨量偏多87%。根据公式：增长量img/formula-f24be1b38b25a3e2.webpimg/formula-b6d1404538748cd8.webp，则所求为img/formula-9ce3fce5561bbbaa.webpimg/formula-8a14fd6f62d11db4.webp毫米，与B项最接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzo-3"
  },
  {
   "id": "xz-ly3gc8",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第16题",
   "question": "2021年，全国羊肉产量同比增长率约为：",
   "options": [
    "A. 2.4%",
    "B. 3.4%",
    "C. 4.4%",
    "D. 5.4%"
   ],
   "answer": "C",
   "analysis": "根据题干“2021年，全国羊肉产量同比增长率约为”，可判定本题为一般增长率问题。定位图1可知2020年、2021年全国羊肉产量分别为492.3万吨、514.1万吨。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，则2021年全国羊肉产量同比增长率为img/formula-014172ecffa83b8c.webp。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzp-4"
  },
  {
   "id": "xz-aw38ng",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第17题",
   "question": "2012～2021年，最接近全国羊肉年平均产量的是：",
   "options": [
    "A. 2015年",
    "B. 2016年",
    "C. 2017年",
    "D. 2018年"
   ],
   "answer": "B",
   "analysis": "根据题干“2012-2021年······年平均产量······”，可判定本题为现期平均数问题。定位统计图可知2012-2021年全国羊肉产量。利用“削峰填谷”，以450为基准，分别作差为：-45.5、-40.1、-22.4、-10.1、10.3、21.1、25.1、37.5、42.3、64.1，img/formula-23bc3e051a6d9073.webpimg/formula-1e8a0741ca2ed598.webpimg/formula-26a44be893aab55a.webp，则羊肉年平均产量为450+8.23=458.23万吨，2016年羊肉产量460.3万吨最接近该数据。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzp-4"
  },
  {
   "id": "xz-1g2si28",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第18题",
   "question": "表1所列的主要畜禽产品中，相较于2012年，2021年零售价格增长幅度超过50%的是：",
   "options": [
    "A. 猪肉、牛肉、羊肉",
    "B. 猪肉、羊肉、鸡肉",
    "C. 牛肉、羊肉、鸡肉",
    "D. 羊肉、鸡肉、鸡蛋"
   ],
   "answer": "A",
   "analysis": "根据题干“······增长幅度超过50%······”，可判定本题为一般增长率问题。定位表1可得2012年和2021年全国主要畜禽产品零售价格。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，可得猪肉零售价格增长率img/formula-d86037d1623418bf.webpimg/formula-d84ebcf84a0718c7.webp，牛肉零售价格增长率img/formula-056b283d890a40e1.webpimg/formula-3cc6b4c1701223bd.webp，羊肉零售价格增长率img/formula-82c5361d7e432d2d.webpimg/formula-0682ade34496b1c7.webp，鸡肉零售价格增长率img/formula-9e095820cd7b748a.webpimg/formula-250cf50aff4cf9af.webp，鸡蛋零售价格增长率img/formula-fe5da748be074aa8.webpimg/formula-3cd2f8053dbc279a.webp，故相较于2012年，2021年零售价格增长幅度超过50%的有猪肉、牛肉、羊肉。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzp-4"
  },
  {
   "id": "xz-1v5ddxv",
   "module": "资料分析",
   "source": "2023年天津市公务员考试《行测》题 · 第19题",
   "question": "假设羊肉每年以零售价格全部售罄，那么，2021年羊肉销售收入同比增长约：",
   "options": [
    "A. 5.2%",
    "B. 10.4%",
    "C. 17.6%",
    "D. 22.7%"
   ],
   "answer": "B",
   "analysis": "方法一：根据题干“2021年······同比增长约”，结合选项为百分数，可判定本题为一般增长率问题。定位图表可得：2021年、2020年羊肉产量分别为514.1万吨、492.3万吨，2021年、2020年羊肉零售价格分别为81.40元/公斤、77.01元/公斤。因题目假设羊肉每年以零售价格全部售罄，故羊肉销售收入=产量×零售价格，则2021年羊肉销售收入=514.1万吨×81.40元/公斤img/formula-daa58c9d26996493.webp51亿公斤×81元/公斤=4131亿元；2020年羊肉销售收入=492.3万吨×77.01元/公斤img/formula-daa58c9d26996493.webp49亿公斤×77元/公斤=3773亿元。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，则2021年羊肉销售收入同比增长img/formula-bb38d138e4834b6f.webp，与B项最接近。\n方法二：根据题干“2021年······同比增长约”，结合选项为百分数，且题目假设羊肉每年以零售价格全部售罄，故羊肉零售价格img/formula-8f3703b8648f452f.webp，可判定本题为平均数的增长率问题。定位图表可得：2021年、2020年羊肉产量分别为514.1万吨、492.3万吨，2021年、2020年羊肉零售价格分别为81.40元/公斤、77.01元/公斤。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，则2021年羊肉产量同比增长率为img/formula-014172ecffa83b8c.webp（b）（也可根据第一小题答案直接使用），2021年羊肉零售价格同比增长率为img/formula-f6510e5d09c04673.webp（r）。根据平均数的增长率公式：rimg/formula-67c994aa21ba10c1.webp，设2021年羊肉销售收入同比增长率为a，代入公式得：img/formula-bc31a63b9dc717d6.webp，则aimg/formula-8576f8bba56b61e2.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2023,
   "materialId": "xzm-1yohfzp-4"
  },
  {
   "id": "xz-11q6izh",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第1题",
   "question": "表格所列国家中，相较于2012年，2022年全球创新指数增长最快的国家是：",
   "options": [
    "A. 美国",
    "B. 中国",
    "C. 英国",
    "D. 印度"
   ],
   "answer": "B",
   "analysis": "根据题干“······相较于2012年，2022年······增长最快的国家是”，可判定本题为一般增长率比较问题。定位统计表可得：2012年美国全球创新指数为57.7，2022年为61.8；2012年中国全球创新指数为45.4，2022年为55.3；2012年英国全球创新指数为61.2，2022年为59.7；2012年印度全球创新指数为35.7，2022年为36.6。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，则相较于2012年，2022年选项中国家全球创新指数同比增速分别为：\n美国：img/formula-aae19e97007a8e48.webp；\n中国：img/formula-a663872d0410c91a.webp；\n英国：img/formula-cc9a7618b4c2670c.webp；\n印度：img/formula-a3716feeda09c4bf.webp。\n综上，表格所列国家中，相较于2012年，2022年全球创新指数增长最快的国家是中国。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5w-1"
  },
  {
   "id": "xz-1cs0ngs",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第2题",
   "question": "表格所列国家中，2022年全球创新指数排名前五位国家的平均创新指数是：",
   "options": [
    "A. 58.54",
    "B. 59.74",
    "C. 60.84",
    "D. 61.14"
   ],
   "answer": "D",
   "analysis": "根据题干“······2022年······平均创新指数是”，可判定本题为现期平均数问题。定位统计表可得：2022年全球创新指数排名前五位的国家分别是瑞士（64.6）、美国（61.8）、瑞典（61.6）、英国（59.7）、荷兰（58.0）。利用“削峰填谷”，以60为基准，分别作差得：4.6、1.8、1.6、-0.3、-2，img/formula-3a0e58c54804e931.webp，则排名前五位国家的平均创新指数=60+1.14=61.14。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5w-1"
  },
  {
   "id": "xz-1sszfk7",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第3题",
   "question": "关于2021年，下列国家全球创新指数大小比较，错误的是：",
   "options": [
    "A. 瑞士>瑞典>美国",
    "B. 英国>韩国>荷兰",
    "C. 芬兰>新加坡>丹麦",
    "D. 俄罗斯>巴西>印度"
   ],
   "answer": "D",
   "analysis": "定位统计表可知2021年部分国家全球创新指数。代入选项验证：\nA项：瑞士（65.5）>瑞典（63.1）>美国（61.3），正确；\nB项：英国（59.8）>韩国（59.3）>荷兰（58.6），正确；\nC项：芬兰（58.4）>新加坡（57.8）>丹麦（57.3），正确；\nD项：俄罗斯（36.6）>巴西（34.2）<印度（36.4），错误。\n本题为选非题，故正确答案为D。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5w-1"
  },
  {
   "id": "xz-1e8y78j",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第4题",
   "question": "2022年，中国、巴西、俄罗斯、印度、南非五国创新指数之和同比：",
   "options": [
    "A. 增长约3.2%",
    "B. 增长约4.8%",
    "C. 下降约3.2%",
    "D. 下降约4.8%"
   ],
   "answer": "C",
   "analysis": "根据题干“2022年······创新指数之和同比”，结合选项为“增长/下降+百分数”，可判定本题为一般增长率问题。定位统计表可知2021年及2022年中国、巴西、俄罗斯、印度、南非五国创新指数。则2021年中国、巴西、俄罗斯、印度、南非五国创新指数之和为img/formula-07f5a195abeedb1f.webpimg/formula-cfe86e215d6226d2.webp，2022年五国创新指数之和为img/formula-89b2c7dfe9906d09.webpimg/formula-f0ca572a5dad54d4.webp。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，则题干所求为img/formula-d97f5134bc8a5040.webp，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5w-1"
  },
  {
   "id": "xz-1smrbl2",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第6题",
   "question": "2022年全国每万人拥有的体育场地数量约为：",
   "options": [
    "A. 26.2个",
    "B. 29.9个",
    "C. 34.7个",
    "D. 39.4个"
   ],
   "answer": "B",
   "analysis": "根据题干“2022年全国每万人拥有的体育场地数量约为”，结合统计图给出2022年数据，可判定本题为现期平均数问题。定位统计图可知，2022年全国体育场地数量为422.68万个，全国体育场地面积为37.02亿平方米，人均体育场地面积为2.62平方米。因为人均体育场地面积img/formula-7884d1a1d08c9881.webp，所以2022年全国每万人拥有的体育场地数量img/formula-87026a0e3fb17980.webpimg/formula-56ee54e960a8c6e0.webpimg/formula-189b1f9f52d63586.webpimg/formula-6b2b6fe9afb18ea2.webp个，与B项最接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5x-2"
  },
  {
   "id": "xz-1juvqw2",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第7题",
   "question": "2022年全国人均体育场地面积同比增量约为2018~2022年年均增长量的：",
   "options": [
    "A. 108.7%",
    "B. 110.5%",
    "C. 115.6%",
    "D. 118.2%"
   ],
   "answer": "B",
   "analysis": "根据题干“2022年······同比增量约为······年均增长量的”，结合选项为百分数，可判定本题为比值计算问题。定位统计图可得：2018年、2021年、2022年全国人均体育场地面积分别为1.86平方米、2.41平方米、2.62平方米。根据公式：增长量=现期量-基期量，可得2022年全国人均体育场地面积同比增量=2.62-2.41=0.21平方米；根据公式：年均增长量img/formula-637d7c4ead96ab9d.webp，可得2018~2022年全国人均体育场地面积年均增长量img/formula-320cbdacdd34e8bc.webp平方米。则所求img/formula-5312dceb4d602e16.webp。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5x-2"
  },
  {
   "id": "xz-168ddjk",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第8题",
   "question": "2022年，按体育场地类型的数量，从大到小排位第二的约占全国体育场地数量的：",
   "options": [
    "A. 5.4%",
    "B. 23.2%",
    "C. 29.6%",
    "D. 62.1%"
   ],
   "answer": "C",
   "analysis": "根据题干“2022年······约占······的”，结合材料时间为2022年，可判定本题为现期比重问题。定位统计图可得：2022年全国体育场地数量为422.68万个；定位表格可得2022年全国主要分项体育场地数量。则2022年各体育场地类型的数量分别为：\n基础大项场地，img/formula-1b97058a6bc47ea2.webp万个；\n球类运动场地，img/formula-3d3b86b64dd96e57.webpimg/formula-a976b8f2ac7b7021.webpimg/formula-062180e54590ca25.webpimg/formula-ae48910114c54f5a.webp万个；\n冰雪运动场地，1576+876=2452个；\n体育健身场地，img/formula-e336a9745be43d16.webpimg/formula-a0d4c1ba9e96e741.webp万个。\n因此，按体育场地类型的数量从大到小排位第二的是体育健身场地。根据公式：比重img/formula-d63da1f151f9c3a5.webp，则题干所求比重为img/formula-b40d919508e7f930.webp，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5x-2"
  },
  {
   "id": "xz-14r37kd",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第9题",
   "question": "2022年，按运动项目划分场地数量之和最接近全国体育场地数量25%的是：",
   "options": [
    "A. 游泳场地+全民健身路径",
    "B. 健身步道+全民健身路径",
    "C. 篮球场地+滑雪场地",
    "D. 排球场地+乒乓球场地"
   ],
   "answer": "D",
   "analysis": "根据题干“2022年······之和最接近全国体育场地数量25%的是”，可判定本题为现期比重问题。定位统计图可知2022年全国体育场地数量为422.68万个；定位表格可知按运动项目划分场地数量。根据公式：部分=整体×比重，全国体育场地数量的25%为422.68×25%img/formula-e330ba607d51fca2.webp万个。各选项场地数量之和为：A项，3.60万个+98.02万个img/formula-5ba9c30c6662af97.webp万个；B项，12.78万个+98.02万个=110.8万个；C项，110.28万个+876个img/formula-7ee04da7debc4b7d.webp万个；D项，10.12万个+93.53万个img/formula-699098adac4e66dd.webp万个。分析可得，103.7万个与105.7万个差值最小，即排球场地与乒乓球场地数量之和最接近全国体育场地数量的25%。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5x-2"
  },
  {
   "id": "xz-ze3vn6",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第11题",
   "question": "相比2021年，2022年我国十个品种再生资源回收重量降幅超过10%的有：",
   "options": [
    "A. 2个",
    "B. 3个",
    "C. 4个",
    "D. 5个"
   ],
   "answer": "B",
   "analysis": "根据题干“相比2021年······降幅超过10%······”，可判定本题为一般增长率问题。定位统计表可知2021-2022年我国十个品种再生资源回收重量。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，则相比2021年，我国十个品种再生资源回收重量同比增速分别为：\n废钢铁：img/formula-8618418070800367.webpimg/formula-34c82f7890d1f942.webp；\n废有色金属：img/formula-00b3c1a8b004c3ef.webp；\n废塑料：img/formula-0dfd60d937540b5c.webpimg/formula-b52beec6b0dd05d8.webp；\n废纸：img/formula-1522ed9eaf3f1534.webp；\n废轮胎：img/formula-8cbff20f2117b33d.webp；\n废弃电器电子产品：img/formula-26faf2edec3833b7.webpimg/formula-ac3ebb331b2e357a.webp，即降幅超过10%；\n报废机动车：img/formula-6859c4216c3962aa.webp；\n废旧纺织品：img/formula-4cada07ff78b5b2f.webpimg/formula-2b80212cc24e3fd0.webp，即降幅超过10%；\n废玻璃：img/formula-aaae38a0005d63db.webpimg/formula-9cda6203e0c05525.webp，即降幅超过10%；\n废电池（铅酸电池除外）：img/formula-26b9b5fc7a8e0c96.webp；\n综上可知，相比2021年，我国十个品种再生资源回收重量降幅超过10%的有废弃电器电子产品、废旧纺织品、废玻璃，共3个。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5y-3"
  },
  {
   "id": "xz-1daq2jy",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第12题",
   "question": "相比2021年，2022年我国废纸平均回收价格（平均回收价格img/formula-b9d87fc7ca09572f.webp）：",
   "options": [
    "A. 下调约170元/吨",
    "B. 下调约347元/吨",
    "C. 上调约170元/吨",
    "D. 上调约347元/吨"
   ],
   "answer": "A",
   "analysis": "根据题干“相比2021年，2022年······平均回收价格······”，结合选项为上调/下调约+单位，可判定本题为平均数的增长量问题。定位统计表可知：2021年和2022年我国废纸回收重量分别为6491.0万吨和6585.0万吨；2021年和2022年我国废纸回收金额分别为1493.0亿元和1402.6亿元。根据平均回收价格img/formula-b9d87fc7ca09572f.webp，可知题干所求img/formula-8c0ea0330202538b.webpimg/formula-352d720fc285b757.webpimg/formula-54ea41d0f36f0bb3.webp元/吨，与A项最为接近。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5y-3"
  },
  {
   "id": "xz-1a965kj",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第13题",
   "question": "按2022年我国十个品种再生资源回收重量从大到小进行排序，以下哪个折线图能准确反映排名前5位再生资源同比增量的变化趋势？",
   "options": [
    "A. img/18e469a86364476.webp",
    "B. img/18e469a98c80657.webp",
    "C. img/18e469aac249a2d.webp",
    "D. img/18e469abf7ad68b.webp"
   ],
   "answer": "D",
   "analysis": "根据题干“······同比增量的变化趋势”，可判定本题为增长量比较问题。定位统计表可得2021年和2022年我国十个品种再生资源回收重量，其中2022年再生资源回收重量从大到小排名前5位的为废钢铁（24081.0万吨）、废纸（6585.0万吨）、废塑料（1800.0万吨）、废有色金属（1375.0万吨）、废玻璃（850.0万吨）。根据公式：增长量=现期量-基期量，可得2022年排名前5位再生资源的同比增量分别为：\n废钢铁：24081.0-25021.0=-940万吨；\n废纸：6585.0-6491.0=94万吨；\n废塑料：1800.0-1900.0=-100万吨；\n废有色金属：1375.0-1348.0=27万吨；\n废玻璃：850.0-1005.0=-155万吨。\n综上可知，废钢铁的同比增量最小，应处于折线图最低点，A、B、C三项中排名第一的废钢铁的同比增量均不在最低点位置，排除。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5y-3"
  },
  {
   "id": "xz-mlb80z",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第14题",
   "question": "2022年我国废有色金属中废铅回收重量约为：",
   "options": [
    "A. 261万吨",
    "B. 275万吨",
    "C. 285万吨",
    "D. 291万吨"
   ],
   "answer": "C",
   "analysis": "根据题干“2022年我国废有色金属中废铅······”，结合材料时间为2022年，可判定本题为现期计算问题。定位统计表可得，2021年我国废有色金属回收重量为1348.0万吨；定位饼状图可得，2021年废有色金属中废铅回收重量占比=1-51.93%-17.88%-10.16%=20.03%；定位文字材料可得，2022年废有色金属中废铅回收重量同比增长5.56%。根据公式：部分=整体×比重，现期量=基期量×（1+增长率），则所求img/formula-938ae7b533a1070d.webpimg/formula-85fb3ef4af7839a0.webpimg/formula-9b1162dfda0baeed.webp万吨。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5y-3"
  },
  {
   "id": "xz-zwkg71",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第16题",
   "question": "2022年全国银行机构和理财公司累计新发理财产品只数与2020年相比约：",
   "options": [
    "A. 下降45%",
    "B. 下降57%",
    "C. 下降66%",
    "D. 下降69%"
   ],
   "answer": "B",
   "analysis": "根据题干“2022年······与2020年相比约”，结合选项均为“下降+百分数”，可判定本题为间隔增长率问题。定位文字材料第一段可得：2022年，全国银行机构和理财公司累计新发理财产品2.94万只，同比下降38.23%（img/formula-0149dcd72981f0c9.webp），降幅比上年同期扩大7.22个百分点。则2021年全国银行机构和理财公司累计新发理财产品只数的同比增速img/formula-b630109bb7532d8e.webpimg/formula-2cf969623fb07739.webp。根据间隔增长率公式：img/formula-dd771ba47dee4ba0.webp，则题干所求img/formula-f5c415c6e7ddfd18.webpimg/formula-89d2f6451f99f0e8.webpimg/formula-5120264ebefe1565.webp，即约下降57%。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5z-4"
  },
  {
   "id": "xz-1nyl7f5",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第17题",
   "question": "2022年不同机构每只存续理财产品平均存续金额从大到小排前三名的是：",
   "options": [
    "A. 大型银行、理财公司、城商行",
    "B. 理财公司、大型银行、城商行",
    "C. 大型银行、理财公司、股份制银行",
    "D. 理财公司、大型银行、股份制银行"
   ],
   "answer": "D",
   "analysis": "根据题干“2022年······每只存续理财产品平均存续金额······”，结合材料时间为2022年，可判定本题为现期平均数问题。定位文字材料第二段可得∶截至2022年底，理财公司存续产品13947只，存续规模22.24万亿元；城商行存续产品9064只，存续规模2.45万亿元；股份制银行存续产品1208只，存续规模0.88万亿元；大型银行存续产品668只，存续规模0.92万亿元。根据每只存续理财产品平均存续金额img/formula-f43211b28d90d0eb.webp，则2022年下列机构每只存续理财产品平均存续金额分别为：理财公司，img/formula-29261015514295d4.webpimg/formula-8a181e46c83d0ef5.webp亿元/只；城商行，img/formula-0323239a59f440dd.webpimg/formula-2c24f27d1d1c63c3.webp亿元/只；股份制银行，img/formula-f6a3ebac0d631b59.webpimg/formula-24b37061b4b966e0.webp亿元/只；大型银行，img/formula-467a5ddb29552f42.webpimg/formula-1e09d3ed716eb7b5.webp亿元/只。比较可知，2022年不同机构每只存续理财产品平均存续金额从大到小排前三名的是理财公司、大型银行、股份制银行。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5z-4"
  },
  {
   "id": "xz-1x5e3i1",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第18题",
   "question": "按存续产品只数、存续规模分别对2022年6类机构（理财公司、大型银行、股份制银行、城商行、农村金融机构、其他机构）从大到小进行排列，两种排列中位次不一致的机构数量有：",
   "options": [
    "A. 1个",
    "B. 2个",
    "C. 3个",
    "D. 4个"
   ],
   "answer": "B",
   "analysis": "定位文字材料第二段可得，2022年理财公司、大型银行、股份制银行、城商行、农村金融机构、其他机构存续产品只数从大到小进行排列为：理财公司（13947只）>城商行（9064只）>农村金融机构（7808只）>其他机构（1980只）>股份制银行（1208只）>大型银行（668只）；存续规模从大到小进行排列为：理财公司（22.24万亿元）>城商行（2.45万亿元）>农村金融机构（1.09万亿元）>大型银行（0.92万亿元）>股份制银行（0.88万亿元）>其他机构（0.07万亿元）。两种排列中位次不一致的机构有大型银行、其他机构，共2个。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5z-4"
  },
  {
   "id": "xz-ajv0a7",
   "module": "资料分析",
   "source": "2024年天津市公务员录用考试《行测》题 · 第19题",
   "question": "以存续规模计算市场份额，2022年理财公司存续理财产品的市场份额是2021年理财公司的多少倍？",
   "options": [
    "A. 0.45",
    "B. 0.78",
    "C. 1.36",
    "D. 1.56"
   ],
   "answer": "C",
   "analysis": "根据题干“······2022年······是2021年······的多少倍”，结合材料时间为2022年，可判定本题为现期倍数问题。定位文字材料第二段可得：截至2022年底，全国共有278家银行机构和29家理财公司有存续的理财产品，存续规模同比下降4.66%（b）。分机构类型来看，理财公司存续规模同比增长29.36%（a）。以存续规模计算市场份额，理财公司存续理财产品的市场份额为其存续规模占全国存续规模的比重。根据公式：现期比重img/formula-75f44def48821ee5.webp，基期比重img/formula-831c76cef658a15d.webp，则所求倍数img/formula-b8ac12f5661fbfd9.webpimg/formula-60921523d5f68974.webpimg/formula-5da2aaf4f1dc733f.webp倍。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2024,
   "materialId": "xzm-10nnn5z-4"
  },
  {
   "id": "xz-1y9icqt",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第1题",
   "question": "2023年3-12月，我国天然气月度进口量同比增量超过200万吨的月份有几个？",
   "options": [
    "A. 1",
    "B. 2",
    "C. 3",
    "D. 4"
   ],
   "answer": "B",
   "analysis": "根据题干“······同比增量超过······万吨······”，可判定本题为增长量比较问题。定位图1可知：2022年3-12月和2023年3-12月我国天然气月度进口量。根据公式：增长量=现期量-基期量，可得2023年3-12月天然气月度进口量同比增量分别为：\n3月：887-798=89万吨<200万吨；\n4月：898-809=89万吨<200万吨；\n5月：1064-907=157万吨<200万吨；\n6月：1039-872=167万吨<200万吨；\n7月：1031-870=161万吨<200万吨；\n8月：1086-885=201万吨>200万吨；\n9月：1015-1015=0万吨<200万吨；\n10月：879-761=118万吨<200万吨；\n11月：1095-1032=63万吨<200万吨；\n12月：1265-1028=237万吨>200万吨。\n综上所述，2023年3-12月天然气月度进口量同比增量超过200万吨的月份有8月和12月，共2个月份。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6r-1"
  },
  {
   "id": "xz-p6lgzt",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第2题",
   "question": "2022年，我国天然气第四季度进口量比第一季度多约多少万吨？",
   "options": [
    "A. 585",
    "B. 650",
    "C. 755",
    "D. 1240"
   ],
   "answer": "C",
   "analysis": "根据题干“······比······多”，可判定本题为增长量计算问题。定位图1可得：2022年1-2月和3月，我国天然气进口量分别为1268万吨、798万吨；2022年10-12月，我国天然气进口量分别为761万吨、1032万吨、1028万吨。根据公式：增长量=现期量-基期量，可得2022年我国天然气第四季度进口量比第一季度多（761+1032+1028）-（1268+798）=2821-2066=755万吨。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6r-1"
  },
  {
   "id": "xz-1os5yxg",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第3题",
   "question": "2023年3-12月，我国天然气月度进口量同比增速最高的月份，当月天然气月度产量同比增加多少亿立方米？",
   "options": [
    "A. 4",
    "B. 10",
    "C. 13",
    "D. 39"
   ],
   "answer": "A",
   "analysis": "根据题干“······同比增加多少亿立方米”，可判定本题为增长量计算问题。定位图1可知：2022年3-12月和2023年3-12月我国天然气月度进口量。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，可得2023年3-12月各个月份的同比增长率：3月，img/formula-037cc4d9bd2b3391.webp；4月，img/formula-7419cf39de777506.webp；5月，img/formula-df8c775ea74589f2.webp；6月，img/formula-ea06cb327f9c8389.webp；7月，img/formula-c50785e54099ed45.webp；8月，img/formula-0bf21c0e25a5f815.webp；9月，img/formula-a9e9180c182de9a7.webp；10月，img/formula-102df3d21fc559cf.webp；11月，img/formula-ed718fe28b2003f0.webp；12月，img/formula-8c713e983161059e.webp。比较可知，2023年3-12月我国天然气月度进口量同比增速最高的月份为12月。定位图2可知，2023年12月、2022年12月我国天然气月度产量分别为208亿立方米、204亿立方米。根据公式：增长量=现期量-基期量，可得2023年12月天然气月度产量同比增加=208-204=4亿立方米。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6r-1"
  },
  {
   "id": "xz-1jdszub",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第4题",
   "question": "2023年3-12月，我国天然气月度进口量与月度产量的比值最高的月份是：",
   "options": [
    "A. 8月",
    "B. 9月",
    "C. 11月",
    "D. 12月"
   ],
   "answer": "D",
   "analysis": "根据题干“······比值最高的月份”，可判定本题为比值比较问题。定位图1可得：2023年8月、9月、11月、12月我国天然气月度进口量分别为1086万吨、1015万吨、1095万吨、1265万吨。定位图2可得：2023年8月、9月、11月、12月我国天然气月度产量分别为181亿立方米、179亿立方米、199亿立方米、208亿立方米。则2023年8月、9月、11月、12月我国天然气月度进口量与月度产量的比值分别为：2023年8月：img/formula-d71d31aa985a2281.webp；2023年9月：img/formula-b1563b833e11d034.webp；2023年11月：img/formula-a7577252caaaac29.webp；2023年12月：img/formula-ac02776a9abe952f.webp。比较可得，比值最高的月份是2023年12月。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6r-1"
  },
  {
   "id": "xz-1jz09e7",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第5题",
   "question": "以下折线图最能反映2023年哪几个月天然气月度产量同比增量的变化趋势？\nimg/193aa0cbe0a1ccb.webp",
   "options": [
    "A. 5-8月",
    "B. 6-9月",
    "C. 7-10月",
    "D. 8-11月"
   ],
   "answer": "D",
   "analysis": "根据题干“以下折线图最能反映2023年哪几个月······同比增量的变化趋势”，可判定本题为增长量比较问题。定位图2可知2022年3-12月、2023年3-12月天然气月度产量。根据公式：增长量=现期量-基期量。则2023年5-11月天然气月度产量同比增量分别为：\n5月：190-177=13亿立方米；\n6月：183-173=10亿立方米；\n7月：184-171=13亿立方米；\n8月：181-142=39亿立方米；\n9月：179-164=15亿立方米；\n10月：190-185=5亿立方米；\n11月：199-189=10亿立方米。\n综上可知，符合先下降两个月后上升趋势的为8-11月。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6r-1"
  },
  {
   "id": "xz-14g5mbm",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第6题",
   "question": "2024年4月，我国东部地区固定电话用户数环比减少10万户以上的省市有几个？",
   "options": [
    "A. 1",
    "B. 2",
    "C. 3",
    "D. 4"
   ],
   "answer": "A",
   "analysis": "根据题干“······环比减少10万户以上的省市有几个”，可判定本题为增长量计算问题。定位统计表可知2024年3月、4月我国东部地区各省市固定电话用户数。根据公式：增长量=现期量-基期量，可得2024年4月我国东部地区各省市固定电话用户数环比增长量如下：\n北京：458.6-460.6=-2万户；\n天津：316.2-317.5=-1.3万户；\n河北：576.2-578.7=-2.5万户；\n上海：600.2-606.5=-6.3万户；\n江苏：1134.3-1138.7=-4.4万户；\n浙江：1044.0-1048.1=-4.1万户；\n福建：665.6-667.4=-1.8万户；\n山东：1092.1-1094.9=-2.8万户；\n广东：1751.4-1763.2=-11.8万户；\n海南：179.6-179.8=-0.2万户。\n比较可知，2024年4月，我国东部地区固定电话用户数环比减少10万户以上的省市只有广东，共1个。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6s-2"
  },
  {
   "id": "xz-1sp0q4v",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第7题",
   "question": "2024年4月，我国东部地区移动电话用户数合计占全国比重在以下哪个范围内？",
   "options": [
    "A. 40%以下",
    "B. 40%~42%之间",
    "C. 42%~44%之间",
    "D. 44%以上"
   ],
   "answer": "C",
   "analysis": "根据题干“2024年4月······占······比重在以下哪个范围内”，结合材料时间有2024年4月，可判定本题为现期比重问题。定位表格可知，2024年4月东部地区移动电话用户数合计为76251.0万户，全国移动电话用户数合计为175886.3万户。故2024年4月，我国东部地区移动电话用户数合计占全国比重img/formula-5598aafaa404dcc5.webp，在C项范围内。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6s-2"
  },
  {
   "id": "xz-qs3nv",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第8题",
   "question": "2024年3月，我国东部地区固定电话用户数最高的4个省市，其5G用户数之和在以下哪个范围内？",
   "options": [
    "A. 2.5亿户以下",
    "B. 2.5亿~2.7亿户之间",
    "C. 2.7亿~3亿户之间",
    "D. 3亿户以上"
   ],
   "answer": "B",
   "analysis": "定位统计表可知2024年3月我国东部地区固定电话用户数及5G用户数。观察发现，我国东部地区固定电话用户数最高的4个省市分别为：广东（1763.2万户）、江苏（1138.7万户）、山东（1094.9万户）、浙江（1048.1万户），上述4个省市的5G用户数之和为：img/formula-b695fed84216593c.webp亿户，在B项范围内。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6s-2"
  },
  {
   "id": "xz-l14lpt",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第9题",
   "question": "以下省市中，2024年4月5G用户数占移动电话用户数的比重最高的是：",
   "options": [
    "A. 北京",
    "B. 上海",
    "C. 浙江",
    "D. 山东"
   ],
   "answer": "A",
   "analysis": "根据题干“2024年4月······占······比重最高的是”，结合材料时间，可判定本题为现期比重问题。定位表格材料可知2024年4月北京、上海、浙江和山东的5G用户数和移动电话用户数。结合公式：比重img/formula-d63da1f151f9c3a5.webp，则2024年4月5G用户数占移动电话用户数的比重为：北京：img/formula-b4df169244cdd5a1.webp；上海：img/formula-4a79d39dc0767df3.webp；浙江：img/formula-54f67c4c028b8dd7.webp；山东：img/formula-f1403aeaa4842a5d.webp。比较可得，比重最高的是北京。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6s-2"
  },
  {
   "id": "xz-1tgqqc",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第10题",
   "question": "已知2024年4月我国西部地区固定电话用户数为5324.4万户，以下饼状图中，最能准确反映2024年4月我国东部地区（斜线）、西部地区（白色）和其他地区（灰色）固定电话用户数比例关系的是：\nimg/193a4b12d899660.webp",
   "options": [
    "A. A",
    "B. B",
    "C. C",
    "D. D"
   ],
   "answer": "D",
   "analysis": "根据题干“已知2024年4月我国······最能准确反映······比例关系的是”，结合材料时间为2024年4月，可判定本题为现期比重问题。定位统计表可得，2024年4月全国固定电话用户数17114.8万户，东部地区7818.2万户；结合题干可得，2024年4月西部地区固定电话用户数5324.4万户。根据公式：比重img/formula-d63da1f151f9c3a5.webp，则东部地区占比img/formula-b59eca35f82e14bb.webp，占比不足img/formula-478a48f2934d67c5.webp，排除C项；西部地区占比img/formula-3f30728553ed1f34.webp，占比不足img/formula-3f0fdae0d8b2a24c.webp，且明显大于img/formula-c631bfd5fefeed63.webp，排除A、B两项，D项当选。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6s-2"
  },
  {
   "id": "xz-cs64kt",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第11题",
   "question": "2023年，我国互联网企业投入的研发经费占业务收入的比重比上年下降了约多少个百分点？",
   "options": [
    "A. 0.2",
    "B. 0.6",
    "C. 1.9",
    "D. 9.8"
   ],
   "answer": "B",
   "analysis": "根据题干“2023年······占······的比重比上年下降了约多少个百分点”，可判定本题为两期比重问题。定位文字材料第一段可得：2023年，我国互联网企业完成互联网业务收入17483亿元（B），同比增长6.8%（b）。共投入研发经费943.2亿元（A），同比下降3.7%（a）。根据公式：两期比重差img/formula-92c7088e8e409434.webp，则所求为img/formula-43bb4b3d758590cc.webpimg/formula-406981ac6ba79a8d.webp，即2023年，我国互联网企业投入的研发经费占业务收入的比重比上年下降了约0.6个百分点。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6t-3"
  },
  {
   "id": "xz-18xbf05",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第12题",
   "question": "2023年，东部地区互联网企业完成互联网业务收入同比增量是西部地区的：",
   "options": [
    "A. 10倍以下",
    "B. 10～50倍之间",
    "C. 50～300倍之间",
    "D. 300倍以上"
   ],
   "answer": "D",
   "analysis": "根据题干“2023年······是······的多少倍”，结合选项为倍数且材料时间为2023年，可判定本题为现期倍数问题。定位文字材料第二段可得：2023年，东部地区互联网企业完成互联网业务收入15608亿元，同比增长7.3%；西部地区互联网企业完成互联网业务收入1054亿元，同比增长0.2%。根据公式：增长量img/formula-ebd9107701b38f91.webp，可得2023年东部地区互联网企业完成互联网业务收入同比增量img/formula-4aa0fd63ef89b56c.webp亿元；西部地区互联网企业完成互联网业务收入同比增量img/formula-5c8860338cd3e987.webp亿元。则所求倍数为img/formula-f42ea22aa7800b39.webp倍，在D项范围内。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6t-3"
  },
  {
   "id": "xz-1to2c8d",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第13题",
   "question": "2023年，河北互联网企业完成互联网业务收入约占全国的：",
   "options": [
    "A. 0.4%",
    "B. 0.7%",
    "C. 1.2%",
    "D. 1.9%"
   ],
   "answer": "A",
   "analysis": "根据题干“2023年······占······的”，结合选项为百分数且材料时间为2023年，可判定本题为现期比重问题。定位文字材料第一段可得：2023年，我国互联网企业完成互联网业务收入17483亿元；定位文字材料第三、四段可得：2023年，京津冀地区互联网企业完成互联网业务收入6777亿元；2023年，互联网企业互联网业务累计收入居前5名的省级行政区为北京（5721.4亿元）······天津（981.7亿元）。根据公式：img/formula-6b688e517f4898ac.webp，则2023年，河北互联网企业完成互联网业务收入约占全国的img/formula-d1ec5637678b0d53.webp。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6t-3"
  },
  {
   "id": "xz-1ds95ck",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第14题",
   "question": "2023年，互联网企业互联网业务累计收入居前5名的省级行政区完成互联网业务收入比上年：",
   "options": [
    "A. 减少了不到500亿元",
    "B. 减少了500亿元以上",
    "C. 增长了不到500亿元",
    "D. 增长了500亿元以上"
   ],
   "answer": "D",
   "analysis": "根据题干“2023年······收入比上年”，结合选项为减少/增长+单位，可判定本题为增长量计算问题。定位文字材料第四段可得：2023年，互联网企业互联网业务累计收入居前5名的省级行政区为北京（5721.4亿元，增长4.2%）、上海（4167.8亿元，增长17.5%）、浙江（1955.9亿元，增长4.8%）、广东（1754.5亿元，下降4.6%）和天津（981.7亿元，增长20.3%）。根据公式：增长量img/formula-73728eeae7885be8.webp，则前5名省级行政区完成互联网业务收入同比增长量分别如下：\n北京：img/formula-5485327392011ae5.webp亿元；\n上海：img/formula-5ce39611bda55c1c.webp亿元；\n浙江：img/formula-3791f086a1299def.webp亿元；\n广东：img/formula-8c30a5916b071de8.webp亿元；\n天津：img/formula-8cb99fe8bc2cf011.webp亿元。\n故所求增量img/formula-066fb2151961bd16.webp亿元>500亿元，即增长了500亿元以上。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6t-3"
  },
  {
   "id": "xz-12zgyd7",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第16题",
   "question": "截至2024年2月，我国交流充电桩数量环比增量比直流充电桩数量环比增量：",
   "options": [
    "A. 低不到1万台",
    "B. 低1万台以上",
    "C. 高不到1万台",
    "D. 高1万台以上"
   ],
   "answer": "A",
   "analysis": "根据题干“截至2024年2月······环比增量比······环比增量”，可判定本题为增长量计算问题。定位文字材料可得：截至2024年2月，我国直流充电桩123.9万台，环比增长2.1%；交流充电桩158.6万台，环比增长1.2%。根据公式：增长量img/formula-68179120846c04f9.webp，则所求增长量差值img/formula-b6d523fcf6a1db51.webpimg/formula-2057ef678b708f92.webpimg/formula-00cffc809cb7980a.webpimg/formula-84f11d0b3da2eb0e.webp万台，即低不到1万台。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6u-4"
  },
  {
   "id": "xz-1sv38r9",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第17题",
   "question": "2023年下半年，我国月均新增公共充电桩约多少万台？",
   "options": [
    "A. 6.5",
    "B. 7.9",
    "C. 8.8",
    "D. 9.6"
   ],
   "answer": "D",
   "analysis": "根据题干“2023年下半年······月均······多少万台”，可判定本题为现期平均数问题。定位图1可得：2023年6月、12月，我国公共充电桩累计数量分别为214.9万台、272.6万台。则2023年下半年（7-12月），我国公共充电桩新增总量=272.6-214.9=57.7万台，所求月均新增量img/formula-215e97fa4d634c94.webp万台。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6u-4"
  },
  {
   "id": "xz-n9mwnc",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第18题",
   "question": "截至2024年2月，我国公共充电桩数量前10省市公共充电桩总数占全国的比重约为：",
   "options": [
    "A. 61%",
    "B. 66%",
    "C. 71%",
    "D. 76%"
   ],
   "answer": "C",
   "analysis": "根据“截至2024年2月······占······比重约为”，结合材料时间为2024年2月，可判定本题为现期比重问题。定位文字材料可得：截至2024年2月，我国公共充电桩数量为282.6万台。定位图2可得：截至2024年2月我国公共充电桩数量前10省市公共充电桩数量分别为57.2万台、23.4万台、22.4万台、17.9万台、14.8万台、14.3万台、13.0万台、13.0万台、12.5万台、11.3万台。根据公式：比重img/formula-d63da1f151f9c3a5.webp，可得所求img/formula-c5633f047c74aba7.webpimg/formula-aa45e7ea79a5d0b9.webpimg/formula-61159e249f503b97.webp，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6u-4"
  },
  {
   "id": "xz-zntnkj",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第19题",
   "question": "已知截至2024年2月广东公共充电桩数量同比增加17.2万台，则同期广东公共充电桩数量占全国比重同比：",
   "options": [
    "A. 上升3个百分点以上",
    "B. 上升不到3个百分点",
    "C. 下降3个百分点以上",
    "D. 下降不到3个百分点"
   ],
   "answer": "D",
   "analysis": "根据题干“已知截至2024年2月······占······同比”，结合选项为上升/下降+百分点，可判定本题为两期比重问题。定位文字材料可得：截至2024年2月我国公共充电桩数量为282.6万台（B），同比增速为51.3%（b）；定位图2以及题干补充条件可得：截至2024年2月广东公共充电桩数量为57.2万台（A），同比增加17.2万台，根据公式：增长率img/formula-0c9f905c562aff7b.webp，则截至2024年2月广东公共充电桩数量同比增速img/formula-02e2bd0bb50bad1b.webpimg/formula-e4ed7d01b79728ac.webp（a）。根据公式：两期比重差img/formula-3c9d63de277eabdc.webp，则截至2024年2月广东公共充电桩数量占全国比重较上年同期变化为img/formula-b2956fde5e2cf67a.webpimg/formula-6bbcde99f3e0cd4c.webpimg/formula-742fafcb8e87254b.webp，即下降了不到3个百分点。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6u-4"
  },
  {
   "id": "xz-1pnez4z",
   "module": "资料分析",
   "source": "2025年天津市公务员录用考试《行测》题 · 第20题",
   "question": "以下折线图最能准确反映2023年哪几个月我国公共充电桩累计数量同比增量的变化趋势？\nimg/193a4e37301f29a.webp",
   "options": [
    "A. 5-8月",
    "B. 6-9月",
    "C. 7-10月",
    "D. 8-11月"
   ],
   "answer": "B",
   "analysis": "根据题干“······2023年哪几个月······同比增量的变化趋势”，可判定本题为增长量比较问题。定位图1可知2023年5-11月各月我国公共充电桩累计数量及对应的同比增速。根据公式：增长量img/formula-f9ebd78fbfd4afd3.webp，则各选项对应月份我国公共充电桩累计数量同比增量分析如下：\nA项：5月：img/formula-31a36915bb5fd580.webpimg/formula-8ed10267c6af3b6f.webpimg/formula-85aa14752aa47893.webp万台；6月：img/formula-ef35a6699085e3e2.webpimg/formula-2d5201a71b55dbb7.webpimg/formula-c6027d023e387df8.webp万台；7月：img/formula-e27a3d0c3e31c88d.webpimg/formula-59faa47e0bede32f.webpimg/formula-df5eccc80c00a52d.webp万台。比较可知，6月同比增量>7月同比增量，与折线图中第二个点低于第三个点不符，排除；\nB项：8月：img/formula-8db9e71247dd5636.webpimg/formula-0b98aedc93f3ae76.webpimg/formula-d3cd228463ba5724.webp万台；9月：img/formula-21decbecc9ac83ad.webpimg/formula-e3a044d6327aa04a.webpimg/formula-1510a43b3716429a.webp万台。结合A项可知6月、7月的同比增量，比较可知，折线图应先降再升且第二个点为最低点、第四个点为最高点，符合题干折线图趋势，当选；\nC项：结合A、B两项可知，7月同比增量<8月同比增量，与折线图第一个点高于第二个点不符，排除；\nD项：结合B项可知，8月同比增量<9月同比增量，与折线图第一个点高于第二个点不符，排除。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2025,
   "materialId": "xzm-wfzr6u-4"
  },
  {
   "id": "xz-303t4l",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第1题",
   "question": "2025年1~5月，全国新能源乘用车月均销售多少万辆？",
   "options": [
    "A. 83",
    "B. 87",
    "C. 91",
    "D. 95"
   ],
   "answer": "B",
   "analysis": "根据题干“2025年1~5月······月均销售多少万辆”，可判定本题为现期平均数计算问题。定位表格材料可得：2025年1~5月不同价位新能源乘用车销量分别为：11.0、30.2、87.9、58.3、146.7、66.9、34.0万辆。故2025年1~5月，全国新能源乘用车月均销售为（11.0+30.2+87.9+58.3+146.7+66.9+34.0）÷5=435÷5=87万辆。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7m-1"
  },
  {
   "id": "xz-133ce5x",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第2题",
   "question": "与2020年相比，下列哪个价位的新能源乘用车2024年全国销量增速最慢？",
   "options": [
    "A. 10万元以下",
    "B. 10万~20万元",
    "C. 20万~30万元",
    "D. 30万元以上"
   ],
   "answer": "A",
   "analysis": "根据题干“与2020相比······2024年增速最慢”，可判定本题为一般增长率比较问题。定位表格可知2020年与2024年全国不同价位新能源乘用车销量。根据公式：增长率img/formula-9a4007d7acec4fbc.webp，可得不同价位新能源乘用车增速分别为：\n10万元以下价位：img/formula-079aa03cc43278aa.webpimg/formula-2f13be3da6c33d5e.webpimg/formula-67555305922b340b.webp；\n10万~20万元价位：img/formula-b2032539300d8cbf.webpimg/formula-3b38f15a08babcc8.webpimg/formula-ca7e2537bb04d015.webp；\n20万~30万元价位：img/formula-ab83c20b965518ae.webpimg/formula-c77ca0d23c19f675.webp；\n30万元以上价位：img/formula-f65b0aa793fb41e9.webpimg/formula-6ec45fd3397d37e4.webpimg/formula-d14b79c9776e8800.webpimg/formula-3c94c3874daeb572.webp。\n则与2020年相比，10万元以下价位的新能源乘用车2024年全国销量增速最慢。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7m-1"
  },
  {
   "id": "xz-bslhns",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第3题",
   "question": "如2025年各月同一价位的新能源乘用车销量为固定值，则2025年5万~10万元新能源乘用车销量将比上年增长：",
   "options": [
    "A. 不到20%",
    "B. 20%~40%之间",
    "C. 40%~60%之间",
    "D. 60%以上"
   ],
   "answer": "B",
   "analysis": "根据题干“······比上年增长”，结合选项为百分数，可判定本题为一般增长率问题。定位表格材料可知：2025年1~5月，5万~10万元新能源乘用车销量为66.9万辆，2024年全年5万~10万元新能源乘用车销量为123.0万辆。则2025年1~5月，5万~10万元新能源乘用车月均销量img/formula-bb20c4e6b24ff59a.webp万辆，2025年全年5万~10万元新能源乘用车销量=66.9+13.4×（12-5）=160.7万辆。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，可得2025年5万~10万元新能源乘用车销量将比上年增长img/formula-c3dfed5473cef8b9.webp，即增长20%~40%之间。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7m-1"
  },
  {
   "id": "xz-10ntj7a",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第4题",
   "question": "以下饼图中，最能准确反映2023年全国新能源乘用车销量中，10万元以下（黑色）、10万~20万元（白色）、20万~30万元（横线）和30万元以上（竖线）价位车型占比关系的是：",
   "options": [
    "A. img/19af7b6520d74c7.webp",
    "B. img/19af7b664e68e01.webp",
    "C. img/19af7b690f56bcd.webp",
    "D. img/19af7b6a170a8d5.webp"
   ],
   "answer": "A",
   "analysis": "根据题干“2023年······占比关系的是”，结合材料给出了2023年相关数据，可判定本题为现期比重问题。定位表格材料可得2023年全国不同价位新能源乘用车销量。\n10万元以下销量（黑色）=5万~10万+5万元以下=83.3+43.2=126.5万辆；10万~20万元销量（白色）=15万~20万+10万~15万=115.2+236.0=351.2万辆；20万~30万元销量（横线）为179.0万辆；30万元以上销量（竖线）=40万元以上+30万~40万元=26.1+91.4=117.5万辆。观察选项与数据可得：\n10万元以下销量（黑色）img/formula-2ee93fe9e223e4c6.webp30万元以上销量（竖线），B、C两项不符合，排除；\n10万~20万元销量（白色）351.2万辆>10万元以下销量（黑色）126.5万辆×2，D项不符合，排除。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7m-1"
  },
  {
   "id": "xz-marxhy",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第5题",
   "question": "以下折线图反映了2020~2023年全国哪一价位新能源乘用车销量同比增速的变化趋势？\nimg/19af7b6a1745db8.webp",
   "options": [
    "A. 30万~40万元",
    "B. 20万~30万元",
    "C. 15万~20万元",
    "D. 10万~15万元"
   ],
   "answer": "C",
   "analysis": "根据题干“······同比增速的变化趋势”，可判定本题为一般增长率问题。定位表格材料可得2019~2023年全国不同价位新能源乘用车销量。根据公式：img/formula-c7ecc8c87562d8f8.webp，可得：\nA项：2020年：img/formula-67e72e66510c0fa1.webp；2021年：img/formula-d521cd4a00c87929.webp。与折线图趋势不同，排除；\nB项：2020年：img/formula-a06a4fa6a185f279.webp；2021年：img/formula-b5046852298adf58.webp；2022年：img/formula-8d3fd1d649e2361c.webp。与折线图趋势不同，排除；\nC项：2020年：img/formula-018e9989b930f46c.webp；2021年：img/formula-2a9e6d8852244758.webp；2022年：img/formula-10139f8d1f099a55.webp；2023年：img/formula-63a8b13085c740b0.webp。与折线图趋势相同，当选；\nD项：2020年：img/formula-65ea37f2468b1a07.webp；2021年：img/formula-347437bb1ea30d72.webp；2022年：img/formula-a71a021a3feda436.webp。与折线图趋势不同，排除。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7m-1"
  },
  {
   "id": "xz-1bbhwb2",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第6题",
   "question": "2024年全球FIC创新药研发数量约是2015年的多少倍？",
   "options": [
    "A. 3.0",
    "B. 3.4",
    "C. 3.8",
    "D. 4.2"
   ],
   "answer": "C",
   "analysis": "根据题干“2024年······约是······的多少倍”，可判定本题为现期倍数问题。定位统计图可得：2024年其他地区、中国、日本、欧洲和美国的FIC创新药研发数量分别为28个、120个、12个、72个、151个；2015年其他地区、中国、日本、欧洲和美国的FIC创新药研发数量分别为6个、9个、7个、31个、47个。则题干所求img/formula-92e70741a20e5dc2.webp倍，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7n-2"
  },
  {
   "id": "xz-f19hok",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第7题",
   "question": "表中除“其他”的4个国家和地区中，2020~2024年FIC创新药研发数量相比前一个5年增速最快的是：",
   "options": [
    "A. 中国",
    "B. 日本",
    "C. 欧洲",
    "D. 美国"
   ],
   "answer": "A",
   "analysis": "根据题干“······增速最快”，可判定本题为一般增长率问题。定位统计图可得中国、日本、欧洲、美国各年FIC创新药研发数量。根据公式：增长率img/formula-f6ad3dec97f518cd.webp，则比较增长率大小，可以直接比较img/formula-4d79e426c95b2bf5.webp，现期量为2020-2024年FIC创新药研发数量之和，基期量为2015-2019年FIC创新药研发数量之和，选项各国列式如下： \n中国： img/formula-a9afabe3bb708c7f.webp；\n日本：img/formula-063bc6925d94cdb4.webp；\n欧洲：img/formula-12edf7fe2d30f418.webp；\n美国：img/formula-a52fb06c05b07ae2.webp。\n比较可知，2020~2024年FIC创新药研发数量相比前一个5年增速最快的是中国。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7n-2"
  },
  {
   "id": "xz-16jkhx6",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第8题",
   "question": "2022~2024年，中、美两国FIC创新药研发数量合计约占全球的：",
   "options": [
    "A. 65%",
    "B. 71%",
    "C. 77%",
    "D. 83%"
   ],
   "answer": "B",
   "analysis": "根据题干“2022~2024年······占······”，且材料给出2022~2024年相关数据，可判定本题为现期比重问题。定位统计图可得：2022~2024年中国FIC创新药研发数量分别为116个、127个、120个；美国FIC创新药研发数量分别为178个、159个、151个；其他国家FIC创新药研发数量分别为33个、37个、28个；日本FIC创新药研发数量分别为12个、13个、12个；欧洲FIC创新药研发数量分别为70个、77个、72个；则2022~2024年，中、美两国FIC创新药研发数量合计为116+127+120+178+159+151=851个；全球FIC创新药研发数量合计为851+33+37+28+12+13+12+70+77+72=1205个；故所求比重img/formula-59cd71e1591aa0b2.webp，与B项最接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7n-2"
  },
  {
   "id": "xz-t18m8",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第9题",
   "question": "如从2015年开始计算，在哪一年末中国累计FIC创新药研发数量第一次超过日本的5倍？",
   "options": [
    "A. 2020年",
    "B. 2021年",
    "C. 2022年",
    "D. 2023年"
   ],
   "answer": "D",
   "analysis": "根据题干“如从2015年开始计算，在哪一年末中国累计······数量第一次超过······的5倍”，结合材料给出2015-2024年各年份数据，可判定本题为现期倍数问题。定位统计图，可知2015-2023年中国FIC创新药研发数量分别为9、10、20、25、40、50、112、116、127，日本FIC创新药研发数量分别为7、8、10、8、11、10、17、12、13。因此2015-2020年中国累计FIC创新药研发数量是日本的img/formula-24be4c5584655631.webp倍<5倍，排除A项；\n2015-2021年中国累计FIC创新药研发数量是日本的img/formula-1a73947793c4a22d.webpimg/formula-ec3bf6371bdf7ec0.webp倍<5倍，排除B项；\n2015-2022年中国累计FIC创新药研发数量是日本的img/formula-7b6a473042464e00.webpimg/formula-2b9ef5ab9813cd2e.webp倍<5倍，排除C项；\n2015-2023年中国累计FIC创新药研发数量是日本的img/formula-3e7e77716519a8bd.webpimg/formula-eb4af3d9023fb323.webp倍>5倍，即在2023年末中国累计FIC创新药研发数量第一次超过日本的5倍。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7n-2"
  },
  {
   "id": "xz-1ic58lr",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第10题",
   "question": "以下柱状图反映了哪一国家或地区2019~2022年FIC创新药研发数量同比增量的变化趋势（横轴位置代表增量为0）？\nimg/19af7cbf9dd2fcf.webp",
   "options": [
    "A. 中国",
    "B. 日本",
    "C. 欧洲",
    "D. 美国"
   ],
   "answer": "C",
   "analysis": "根据题干“······同比增量的变化趋势······”，可判定本题为增长量比较问题。定位统计图可得2018-2022年各国家FIC创新药研发数量。根据柱状图可得，2020年的同比增长量为负数，其余均为正数；结合材料数据，2020年中国和美国FIC创新药研发数量为同比正增长，排除A、D两项；2022年日本FIC创新药研发数量为同比负增长，排除B项。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7n-2"
  },
  {
   "id": "xz-mp8p3p",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第11题",
   "question": "2024年，我国LNG进口量最高的2个季度从高到低依次是：",
   "options": [
    "A. 四季度，三季度",
    "B. 四季度，一季度",
    "C. 三季度，四季度",
    "D. 三季度，一季度"
   ],
   "answer": "B",
   "analysis": "定位图1可得2024年1~12月我国LNG进口量。则2024年一季度LNG进口量=725+595+665=1985万吨；2024年二季度LNG进口量=621+656+561=1838万吨；2024年三季度LNG进口量=589+653+683=1925万吨；2024年四季度LNG进口量=655+613+745=2013万吨。则2024年我国LNG进口量最高的2个季度从高到低依次是四季度和一季度。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7o-3"
  },
  {
   "id": "xz-1iz2bna",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第12题",
   "question": "2024年我国LNG进口量前5的接收站，进口量约占当年全国进口总量的：",
   "options": [
    "A. 30%",
    "B. 35%",
    "C. 40%",
    "D. 45%"
   ],
   "answer": "C",
   "analysis": "根据题干“2024年······占······的”，结合材料时间为2024年，可判定本题为现期比重问题。定位文字材料可得：2024年我国LNG进口量为7761万吨，定位图2可得：2024年我国LNG进口量前5的接收站进口量分别为大鹏（801万吨），如东（679万吨），迭福（546万吨），青岛（540万吨），曹妃甸（509万吨）。根据公式：比重img/formula-d63da1f151f9c3a5.webp，2024年我国LNG进口量前5的接收站进口量占当年全国进口总量的比重img/formula-0dab8f96d57930ea.webpimg/formula-327651029afb4963.webpimg/formula-16c55b36c157d2f6.webp，最接近C项。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7o-3"
  },
  {
   "id": "xz-1jnvd0n",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第13题",
   "question": "2024年我国LNG进口量前10的接收站中，平均每船次LNG进口量超过8万吨的接收站有几个？",
   "options": [
    "A. 2",
    "B. 3",
    "C. 4",
    "D. 5"
   ],
   "answer": "A",
   "analysis": "根据题干“2024年······平均每船次······”，可判定本题为现期平均数问题。定位图2可知2024年我国LNG进口量前10的接收站进口量和到船数量，根据公式：平均每船的进口量img/formula-8cf8c0e857ca98f9.webp，则2024年各接收站平均每船次LNG进口量为：大鹏：img/formula-2ce45fc918b68bf5.webp、如东：img/formula-646e3b8c1d3412e6.webp、迭福：img/formula-9fec445ea841f6ef.webp、青岛：img/formula-29e996eefa8ddea1.webp、曹妃甸：img/formula-fcef99d2eeb63ef3.webp、南港：img/formula-993331dbea1c98a6.webp、珠海：img/formula-68d12de0e66fa2c9.webp、宁波：img/formula-26273bcae506aea7.webp、洋山：img/formula-91a54e15b426592b.webp、莆田：img/formula-ceefa4fb426dda16.webp。满足平均数超过8万吨的只有如东、曹妃甸，共2个。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7o-3"
  },
  {
   "id": "xz-1fo24jl",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第14题",
   "question": "2024年我国LNG进口量中，来自卡塔尔的进口量占比约比来自印度尼西亚的高多少个百分点？",
   "options": [
    "A. 13",
    "B. 16",
    "C. 19",
    "D. 22"
   ],
   "answer": "C",
   "analysis": "根据题干“2024年······占比······”，结合材料时间为2024年，可判定本题为现期比重问题。定位文字材料可得：2024年我国LNG进口量为7761万吨；定位图3可得：2024年我国LNG进口量中，来自卡塔尔的进口量为1833万吨，来自印度尼西亚的进口量为372万吨。根据公式：比重img/formula-d63da1f151f9c3a5.webp，可得所求img/formula-f8678417c9e2aff1.webpimg/formula-41e5508a972b6a79.webpimg/formula-ee58dd92b89f3d61.webp，即2024年我国LNG进口量中，来自卡塔尔的进口量占比约比来自印度尼西亚的高18.7个百分点，与C项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7o-3"
  },
  {
   "id": "xz-e7j1lt",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第16题",
   "question": "如按期末参保人数计算，则2024年，城乡居民基本医疗保险人均收入比人均支出约高多少元？",
   "options": [
    "A. 55",
    "B. 80",
    "C. 105",
    "D. 139"
   ],
   "answer": "A",
   "analysis": "根据题干“······2024年······人均······高多少元”，结合材料时间为2024年，可判定本题为现期平均数问题。定位文字材料可知：截至2024年底，城乡居民基本医疗保险参保94713.73万人，收入11180.91亿元，支出10661.49亿元。根据公式：平均数img/formula-93cc026ba1bfce7e.webp，则题干所求为img/formula-28e32b64c81ca3c2.webpimg/formula-7c17dd062a203a20.webp元，与A项最接近。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7p-4"
  },
  {
   "id": "xz-10pyzx8",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第17题",
   "question": "2024年，城乡居民医疗保险收入比上年约增长了：",
   "options": [
    "A. 4%",
    "B. 8%",
    "C. 12%",
    "D. 16%"
   ],
   "answer": "B",
   "analysis": "根据题干“······比上年约增长了”，结合选项均为百分数，可判定本题为一般增长率计算问题。定位文字材料可得：截至2024年底，城乡居民基本医疗保险参保94713.73万人，收入11180.91亿元；定位表格材料可得：2023年城乡居民医疗保险财政补贴6613亿元，个人缴费3723亿元。2023年城乡居民医疗保险收入=财政补贴+个人缴费img/formula-1d7e4d1dbdce35c8.webp亿元，故2024年，城乡居民医疗保险收入同比增长率img/formula-952bf9f5613fda2d.webp，与B项最接近。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7p-4"
  },
  {
   "id": "xz-xr055",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第18题",
   "question": "2019-2023年，城乡居民医疗保险收入中，财政补助累计收入在以下哪个范围内？",
   "options": [
    "A. 不到2.8万亿元",
    "B. 2.8万亿-3万亿元之间",
    "C. 3万亿-3.2万亿元之间",
    "D. 3.2万亿元以上"
   ],
   "answer": "C",
   "analysis": "定位统计图可知，2019-2023年城乡居民医疗保险收入中财政补助收入数据。则题干所求为：img/formula-7a208441270e2501.webp，在C项范围内。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7p-4"
  },
  {
   "id": "xz-1qgpeic",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第19题",
   "question": "2013~2023年间，城乡居民医疗保险收入个人缴费收入同比增速超过20%的年份有几个？",
   "options": [
    "A. 5",
    "B. 6",
    "C. 7",
    "D. 8"
   ],
   "answer": "B",
   "analysis": "根据题干“2013~2023年间······同比增速超过20％的年份有几个”，可判定本题为一般增长率计算问题。定位统计图可得2012~2023年间，城乡居民医疗保险收入个人缴费收入。根据公式：增长率img/formula-9ad7a88fa1bfefd7.webp，则2013~2023年间，城乡居民医疗保险收入个人缴费收入同比增速分别为：\n2013年：img/formula-d0bd243d5d83e6cc.webpimg/formula-9cc2a7e9ff238a2b.webp，满足；\n2014年：img/formula-422837bcb6704ba9.webpimg/formula-d99feaa898f1a5aa.webp，满足；\n2015年：img/formula-cf8b24960b456101.webpimg/formula-9e56f7b9969328fc.webp，满足；\n2016年：img/formula-e15501d494e1f7aa.webpimg/formula-d99feaa898f1a5aa.webp，满足；\n2017年：img/formula-5b339b4623efc597.webpimg/formula-465fdc726f64401e.webp，满足；\n2018年：img/formula-ead75ea0b27e6ac7.webpimg/formula-8787146badb4f235.webp，满足；\n2019年：img/formula-09cf5a884538df6b.webpimg/formula-141e8158e033ede2.webp，不满足；\n2020年：img/formula-582f1e6b0a2d9bf2.webpimg/formula-141e8158e033ede2.webp，不满足；\n2021年：img/formula-97b59d552a2d1eb4.webpimg/formula-8086ce7193b709c1.webp，不满足；\n2022年：img/formula-00c1690d59ae740b.webpimg/formula-8086ce7193b709c1.webp，不满足；\n2023年：img/formula-4d923cb50a1ad3e0.webpimg/formula-141e8158e033ede2.webp，不满足。\n综上，2013~2023年间，城乡居民医疗保险收入个人缴费收入同比增速超过20%的年份有2013年、2014年、2015年、2016年、2017年和2018年，共6个。\n故正确答案为B。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7p-4"
  },
  {
   "id": "xz-10xzy0",
   "module": "资料分析",
   "source": "2026年天津市公务员录用考试《行测》题 · 第20题",
   "question": "以下折线图中，最能准确反映2016~2019年间，财政补助收入占城乡居民医疗保险收入比重变化趋势的是：",
   "options": [
    "A. img/19af7cea64f745b.webp",
    "B. img/19af7cf44096e3d.webp",
    "C. img/19af7cfc1ca9429.webp",
    "D. img/19af7d0107c3e28.webp"
   ],
   "answer": "D",
   "analysis": "根据题干“······2016~2019年间······占······比重变化趋势······”，结合材料给出2016~2019年相关数据，可判定本题为现期比重问题。定位统计图可得2016~2019年每年的财政补助收入和个人缴费收入。根据公式：比重img/formula-d63da1f151f9c3a5.webp，结合城乡居民医疗保险收入=财政补助收入+个人缴费收入，故2016~2019年财政补助收入占城乡居民医疗保险收入的比重分别为：\n2016年：img/formula-4226f79887dc0c33.webp；\n2017年：img/formula-b55ad98969327dbf.webp；\n2018年：img/formula-500a1b778f9c085c.webp；\n2019年：img/formula-93ab417db57b0b82.webp。\n观察可得，变化趋势为先下降后上升，只有D项符合。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2026,
   "materialId": "xzm-s8bv7p-4"
  },
  {
   "id": "xz-16uxqpi",
   "module": "资料分析",
   "source": "天津市选调2018年应届优秀大学毕业生到基层培养锻炼考试题 · 第1题",
   "question": "某地区城镇人口自然增长率是多少？",
   "options": [
    "A. img/formula-db8e20bc500ca422.webp",
    "B. img/formula-a3c00f115d877763.webp",
    "C. img/formula-226ee08934730fbd.webp",
    "D. img/formula-78ffdf570dffaae9.webp"
   ],
   "answer": "D",
   "analysis": "由题干“······城镇人口自然增长率是······”，可判定本题为一般增长率计算问题。定位统计表中第三行，已知2014年末城镇人口数为1830万人，2015年末城镇人口数为1908万人，根据公式：img/formula-239681dab0194294.webp，可得某地区城镇人口自然增长率img/formula-00adf35fe2c99abc.webp，与D项最为接近。\n故正确答案为D。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-ez2rd9-1"
  },
  {
   "id": "xz-1xbdu8u",
   "module": "资料分析",
   "source": "天津市选调2018年应届优秀大学毕业生到基层培养锻炼考试题 · 第2题",
   "question": "某地区城镇人口增长的幅度比乡村人口增长的幅度多几个百分点？",
   "options": [
    "A. 5.5",
    "B. 5.3",
    "C. 4.6",
    "D. 3.1"
   ],
   "answer": "A",
   "analysis": "由题干“······城镇人口增长的幅度比乡村人口增长的幅度多·····个百分点”，可判定本题为一般增长率计算问题。由上题可得某地区城镇人口增长的幅度为img/formula-78ffdf570dffaae9.webp；定位统计表中第四行，已知2014年末乡村人口数为2426万人，2015年末乡村人口数为2398万人，根据公式可得某地区乡村人口增长的幅度img/formula-84d717b5c2bd67c2.webp；故某地区城镇人口增长的幅度比乡村人口增长的幅度多img/formula-895fc1d19ddf5ce3.webp个百分点。\n故正确答案为A。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-ez2rd9-1"
  },
  {
   "id": "xz-190i9ti",
   "module": "资料分析",
   "source": "天津市选调2018年应届优秀大学毕业生到基层培养锻炼考试题 · 第3题",
   "question": "从人口的年龄结构分析，出现负增长的有几个年龄段？",
   "options": [
    "A. 1个",
    "B. 2个",
    "C. 3个",
    "D. 4个"
   ],
   "answer": "B",
   "analysis": "定位统计表的年龄结构分析部分，0-15岁的2014年末比重（img/formula-d8a5016f72cd0d2a.webp）img/formula-24bb221293f88a08.webp2015年末比重（img/formula-d4da0eb61b25a03d.webp），16-25岁的2014年末比重（img/formula-7f9d36e372349411.webp）img/formula-24bb221293f88a08.webp2015年末比重（img/formula-fa51e0b1e5ed894f.webp），其它年龄段都是正增长，故从人口的年龄结构分析出现负增长的有2个年龄段。\n故正确答案为B。\n备注：人口年龄结构指一定时点、一定地区各年龄组人口在全体人口中的比重，又称人口年龄构成。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-ez2rd9-1"
  },
  {
   "id": "xz-1dtpopi",
   "module": "资料分析",
   "source": "天津市选调2018年应届优秀大学毕业生到基层培养锻炼考试题 · 第4题",
   "question": "根据人口年龄段的划分，哪一年龄段人口增长的幅度最大？",
   "options": [
    "A. 26-35岁",
    "B. 36-50岁",
    "C. 51-65岁",
    "D. 66岁以上"
   ],
   "answer": "C",
   "analysis": "由题干“哪一年龄段人口增长的幅度最大”，可判定此题为一般增长率比较问题。定位统计表的最后四行，根据公式：img/formula-239681dab0194294.webp，可得26-35岁年龄段的人口增长率img/formula-acf20b913b4a50f5.webp；36-50岁年龄段的人口增长率img/formula-b56f554b3a47f342.webp；51-65岁年龄段的人口增长率img/formula-ba0ab87dfe0c5034.webp；65岁以上年龄段的人口增长率img/formula-a4749cc68a0a05d2.webp。故51-65岁年龄段的人口增长的幅度最大。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-ez2rd9-1"
  },
  {
   "id": "xz-u8o8o8",
   "module": "资料分析",
   "source": "天津市选调2018年应届优秀大学毕业生到基层培养锻炼考试题 · 第5题",
   "question": "增长最快和最慢的两个年龄段的人口数占总人口的百分之多少？",
   "options": [
    "A. 18",
    "B. 25",
    "C. 31",
    "D. 34"
   ],
   "answer": "C",
   "analysis": "根据题干“增长最快和最慢······”，可判定本题为一般增长率问题。定位统计表第二列和第四列数据，0-15岁年龄段的增长率img/formula-710b77f98c6f3425.webpimg/formula-532aa9cb84dc0c05.webp，16-25岁年龄段的增长率img/formula-650013d0a8bcab67.webpimg/formula-e7f7f83b1f9b347e.webp，26-35岁年龄段的增长率img/formula-fcaec3f46a949dbe.webpimg/formula-b035f372d099cd4e.webp，36-50岁年龄段的增长率img/formula-141bb474012a48a9.webpimg/formula-d823fe694719e101.webp，51-65岁年龄段的增长率img/formula-9be23f9385b6cbd2.webpimg/formula-cac0e37fdf3e7d9a.webp，65岁以上年龄段的增长率img/formula-bef931daa4ff1a7e.webpimg/formula-3869de04e843f490.webp。可得增长最快的年龄段是51-65岁，增长最慢的年龄段是0-15岁。定位统计表最后一列，可得0-15岁和51-65岁年龄段的人口数占总人口数的img/formula-f8d4d681298caa4a.webp，与C选项最接近。\n故正确答案为C。",
   "exam": "tianjin",
   "year": 2018,
   "materialId": "xzm-ez2rd9-1"
  }
 ]
};
